{
  "1": {
    "query": "公司股东认缴注册资本到期未实缴的法律后果？",
    "documents": {
      "1": {
        "Content": "原告张文韬。 委托代理人刘颖捷。 被告陈君林。 原告张文韬与被告陈君林损害股东利益责任纠纷一案，本院于2015年2月15日立案受理。依法适用简易程序由审判员苏琳琳公开开庭进行了审理。原告张文韬及其委托代理人刘颖捷到庭参加诉讼。被告陈君林经本院传票传唤，无正当理由拒不到庭，本院依法缺席审判。本案现已审理终结。 原告张文韬诉称，原告于2012年1月12日向上海沃麦电商科贸有限公司（以下简称沃麦公司）汇款人民币（以下币种相同）4万元，作为从被告处受让沃麦公司2%股权的股权转让款，该股权由被告代持。原告汇款后多次提出查看公司账册、资产负债表、公司章程、公司利润表、损益表、公司年度审计报告及相关资料，均遭到被告拒绝。另外，原告受让股权时，沃麦公司的注册资本为10万元。2012年5月，沃麦公司增资至100万元，原告持有的沃麦公司2%的股权被稀释至0.2%。原告认为上述行为侵害了原告股权权益，故原告诉至法院，请求判令：1、被告赔偿原告损失36，000元；2、被告向原告提供沃麦公司账册、公司章程、历年年检报告。庭审中，原告明确，其诉讼第1项的赔偿金额计算理由及方式为：沃麦公司注册资本10万元时，原告拥有2%的股权，后被告未告知原告即将公司增资至100万元，原告拥有的股权比例被稀释至0.2%，即原告拥有的股权比例减少了1.8%。因原、被告签订的股权转让协议约定的公司估值为200万元，故减少的股权比例所对应的价值应为200万元乘以1.8%，即36，000元。 原告张文韬为支持自己的诉讼请求，向本院提供了以下证据： 1、股权转让协议1份，证明原、被告签订了股权转让协议及附件，约定原告在沃麦公司2%的股权由被告代持； 2、沃麦公司工商档案资材1份，证明沃麦公司设立时的注册资本为10万元； 3、新收资本注册情况明细1份，证明沃麦公司增资90万元的事实； 4、汇款单1份，证明原告于2012年1月12日汇款4万元的事实。 被告陈君林未作答辩，亦未提供证据。 鉴于被告陈君林未到庭应诉，本院对原告张文韬的陈述及提供的证据进行核对，本院确认事实如下： 2012年1月7日，原、被告签订股权转让协议1份，约定被告将所持有的沃麦公司5%的股权转让给原告。股权转让价款以沃麦公司截至2011年12月25日的账面净资产值和双方约定的公司价值估值为主要依据。先期2%股权转让款为4万元，原告应及时将全部款项交付给被告指定账户内。前期转让给原告的2%的股权由被告代持股，原告暂不登记在工商股东名册中。 2012年1月12日，原告向沃麦公司汇款4万元。 另查明，沃麦公司系于2009年10月21日设立的有限责任公司，公司法定代表人张全珍，公司设立时的注册资本为10万元，股东为陈君林（认缴出资95，500元，占注册资本总额比例95%）、史文勇（认缴出资3，500元，占注册资本总额比例3.5%）、余佳雯（认缴出资1，000元，占注册资本总额比例1%）。2012年5月，沃麦公司增资90万元。增资后，沃麦公司股东变更为陈君林（认缴出资705，000元，占注册资本总额比例70.50%）、史文勇（认缴出资35，000元，占注册资本总额比例3.5%）、余佳雯（认缴出资10，000元，占注册资本总额比例1%）、徐军（认缴出资250，000元，占注册资本总额比例25%）。 本院认为，虽然原、被告曾签订股权转让协议，但本案原告以其股东权益受损为由向被告提出赔偿等诉讼请求，故本案案由应为损害股东利益责任纠纷。现本案的争议焦点有二：一是原告以沃麦公司增资后原告股权比例减少1.8%为由要求被告赔偿损失是否于法有据？二是原告是否有权要求被告向其提供沃麦公司的账册、公司章程、历年年检报告？ 对于争议焦点一，原告系以增资未通知原告导致其股权比例被稀释为由，向被告主张损失。对此，本院认为，公司新增资本时，股东有权优先按照实缴的出资比例认缴出资。增资时通知所有股东系为了保障股东优先认缴增资的权利，而最终认缴则需要股东作出认缴的意思表示。沃麦公司增资90万元时，虽然沃麦公司增资时未通知原告导致原告当时未能认缴，但若原告希望认缴增资，其仍有权要求行使优先认缴权认缴增资；若原告不希望认缴增资，则系其自行放弃了优先认缴权，故未通知原告增资并未对原告认缴增资的权利造成实质性侵害，故而并未造成原告的财产损失。至于原告称其股权比例从2%减少至0.2%造成其财产损失，本院认为，原告从被告处受让的沃麦公司2%的股权所对应的注册资本为2，000元，沃麦公司增资至100万元后，原告拥有的沃麦公司增资前的2%的股权所对应的2，000元注册资本占沃麦公司增资后的总注册资本的比例当然为0.2%，该比例变化系因沃麦公司注册资本增加而原告出资金额未增加的当然后果，并不导致原告财产损失。故原告该诉讼请求，无事实及法律依据，本院不予支持。 对于争议焦点二，本院认为，沃麦公司的账册、公司章程、历年年检报告的所有权人为案外人沃麦公司，即使股东要查阅公司上述材料，也应依公司法的规定依法行使股东知情权，而无权擅自获取。且被告系沃麦公司的股东之一，即使沃麦公司的账册、公司章程、历年年检报告由被告管理，被告也系受沃麦公司委托管理上述材料，无权将该材料擅自处置。故原告直接要求被告将属于案外人的财物交给原告，侵害了案外人的所有权。对原告该诉讼请求，本院难以支持。 综合上述，原告的诉讼请求，无事实及法律依据，本院不予支持。被告经本院传票传唤无正当理由拒不到庭参加诉讼，系其放弃相应的诉讼权利，因此产生的法律后果由其自行承担。据此，依照《中华人民共和国侵权责任法》第六条第一款、《中华人民共和国物权法》第三十九条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下： 驳回原告张文韬的全部诉讼请求。 案件受理费减半收取计350元，由原告张文韬负担。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于上海市第一中级人民法院。 审判员苏琳琳 二〇一五年五月十五日 书记员夏晓燕 附：相关法律条文 一、《中华人民共和国侵权责任法》 第六条行为人因过错侵害他人民事权益，应当承担侵权责任。 …… 二、《中华人民共和国物权法》 第三十九条所有权人对自己的不动产或者动产，依法享有占有、使用、收益和处分的权利。 三、《中华人民共和国民事诉讼法》 第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
        "JudgeResult": "依照《中华人民共和国侵权责任法》第六条第一款、《中华人民共和国物权法》第三十九条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：\n驳回原告张文韬的全部诉讼请求。\n案件受理费减半收取计350元，由原告张文韬负担。\n如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于上海市第一中级人民法院。\n",
        "Cause": "损害股东利益责任纠纷",
        "CourtViewPoint": "本院认为，公司新增资本时，股东有权优先按照实缴的出资比例认缴出资。增资时通知所有股东系为了保障股东优先认缴增资的权利，而最终认缴则需要股东作出认缴的意思表示。沃麦公司增资90万元时，虽然沃麦公司增资时未通知原告导致原告当时未能认缴，但若原告希望认缴增资，其仍有权要求行使优先认缴权认缴增资；若原告不希望认缴增资，则系其自行放弃了优先认缴权，故未通知原告增资并未对原告认缴增资的权利造成实质性侵害，故而并未造成原告的财产损失。至于原告称其股权比例从2%减少至0.2%造成其财产损失，本院认为，原告从被告处受让的沃麦公司2%的股权所对应的注册资本为2，000元，沃麦公司增资至100万元后，原告拥有的沃麦公司增资前的2%的股权所对应的2，000元注册资本占沃麦公司增资后的总注册资本的比例当然为0.2%，该比例变化系因沃麦公司注册资本增加而原告出资金额未增加的当然后果，并不导致原告财产损失。故原告该诉讼请求，无事实及法律依据，本院不予支持。\n对于争议焦点二，本院认为，沃麦公司的账册、公司章程、历年年检报告的所有权人为案外人沃麦公司，即使股东要查阅公司上述材料，也应依公司法的规定依法行使股东知情权，而无权擅自获取。且被告系沃麦公司的股东之一，即使沃麦公司的账册、公司章程、历年年检报告由被告管理，被告也系受沃麦公司委托管理上述材料，无权将该材料擅自处置。故原告直接要求被告将属于案外人的财物交给原告，侵害了案外人的所有权。对原告该诉讼请求，本院难以支持。\n综合上述，原告的诉讼请求，无事实及法律依据，本院不予支持。被告经本院传票传唤无正当理由拒不到庭参加诉讼，系其放弃相应的诉讼权利，因此产生的法律后果由其自行承担。据此，",
        "Title": "张文韬与陈君林损害股东利益责任纠纷一审民事判决书"
      },
      "2": {
        "Content": "上诉人（原审被告）：刘鸿生，男，1962年3月30日出生，汉族，湖北鸿明机械制造有限公司股东，住湖北省武汉市武昌区。 委托诉讼代理人：王萍，女，1965年5月30日出生，汉族，系刘鸿生之妻，住湖北省武汉市武昌区。 被上诉人（原审原告）：湖北鸿明机械制造有限公司。住所地：湖北省葛店开发区北四号路。 代表人：徐继祥，该公司清算组组长。 原审被告：王波，男，1989年6月5日出生，汉族，湖北鸿明机械制造有限公司股东、执行董事。住湖北省鄂州市华容区。 委托诉讼代理人：刘艳军，湖北今天律师事务所律师。 原审第三人：王协桥，男，1959年1月3日出生，汉族，湖北鸿明机械制造有限公司原股东，系王波之父，住湖北省鄂州市。 上诉人刘鸿生因与被上诉人湖北鸿明机械制造有限公司（以下简称鸿明公司）、原审被告王波、原审第三人王协桥追收未缴出资纠纷一案，不服湖北省鄂州市中级人民法院（2016）鄂07民初31号民事判决，向本院提起上诉。本院于2016年10月19日立案后，依法组成合议庭开庭进行了审理。上诉人刘鸿生的委托诉讼代理人王萍、被上诉人鸿明公司的代表人徐继祥、原审被告王波及其委托诉讼代理人刘艳军、原审第三人王协桥到庭参加诉讼。本案现已审理终结。 刘鸿生诉讼请求：撤销一审判决，改判驳回鸿明公司对刘鸿生的全部诉讼请求。事实和理由：一、一审法院认定事实错误。一审法院一方面认定原股东王协桥累计出资800万元，其中现金出资787.26万元，非货币出资799万元，同时认定截止2010年12月31日，王协桥累计出资799.921274万元，刘鸿生累计出资116.074616万元。上述事实认定前后矛盾，鸿明公司股东出资行为真实，公司资本出资到位。二、鸿明公司的发起人之间可能存在款项垫资，其请求权的基础为债权债务关系，非本案诉争股东与公司之间出资关系。三、鸿明公司的清算程序明显违法，无论是验资证明还是公司内部账册均记载公司注册资本已经到位，王协桥通过债权申报提前清偿损害其他债权人的权益。四、王协桥认可虚假出资，应当承担相应民事责任，一审法院未认定王协桥损害其他债权人利益的事实。五、一审法院适用法律错误。鸿明公司存续期间，公司注册资本已经到位，公司股东之间相互出资属于公司股东内部关系问题。 鸿明公司辩称，一、鸿明公司在一审中的诉讼请求是要求公司股东补缴出资，刘鸿生在上诉状中没有提到实际出资多少。二、第二期出资期间，公司存款余额没有增加，公司股东是为验资报告而履行的出资手续。三、公司章程规定非常明确，公司股东应当出资多少，不存在垫资问题。 王波述称，一、王波受让王协桥的股权，已经履行出资510万元的义务，有公司账册和实物予以证明。二、对于多出资部分，王波已经作为债权进行申报，不存在提前清偿的问题。三、公司股东应当履行实际出资义务，刘鸿生作为鸿明公司股东，对第二期出资应当履行实际出资义务。请求驳回上诉，维持原判。 王协桥述称，一审法院认定事实清楚，适用法律正确。请求驳回上诉，维持原判。 鸿明公司向原审法院起诉请求：1、王波补缴所认缴的出资额320万元；2、刘鸿生补缴所认缴出资额480万元；3、王波、刘鸿生承担本案诉讼费用。 一审法院认定事实：2009年10月26日，王协桥和刘鸿生制定《鸿明公司章程》，共同出资设立鸿明公司。公司章程规定，鸿明公司股东为王协桥和刘鸿生，注册资本1000万元，实收资本200万元，出资方式为货币。其中，王协桥认缴出资额510万元，出资比例为51%，实缴出资额190万元，出资时间2009年10月28日，余额交付期限2011年10月27日；刘鸿生认缴出资额490万元，出资比例为49%，实缴出资额10万元，出资时间2009年10月28日，余额交付期限2011年10月27日。2009年10月26日，王协桥向鸿明公司账户缴存190万元，刘鸿生向鸿明公司账户缴存10万元，由鄂州华诚会计师事务有限公司出具鄂州华会（2009）0637号《验资报告》。同年11月2日，鸿明公司经工商登记设立。2010年3月22日，鸿明公司经股东会决议，决定修改公司章程，刘鸿生、王波签署了《鸿明公司章程修正案》，将“注册资本10，000，000.00元，实收资本2，000，000.00元”改为“注册资本10，000，000.00元，实收资本10，000，000.00元”，“公司股东王协桥、刘鸿生”改为“王波、刘鸿生”，王波、刘鸿生的实缴出资额及时间改为“王波实缴出资额190万元的出资时间为2009年10月28日，320万元的出资时间为2010年3月26日；刘鸿生实缴出资额10万元的出资时间为2009年10月28日，480万元的出资时间为2010年3月26日”。为满足鸿明公司第2期出资验资的需要，王协桥通过资金循环往复流转，使王波向鸿明公司转入资金320万元，刘鸿生向鸿明公司转入资金480万元。同年3月26日，鄂州市华诚会计师事务有限公司依据该转款情况向鸿明公司出具鄂州华会增字（2010）0016号《验资报告》。该验资报告对出资的审验结果为“截止2010年3月26日止，贵公司已收到全体股东第2期交纳的注册资本（实收资本）8，000，000.00元。（一）刘鸿生第2期交纳的出资额4，800，000.00元，缴存贵公司在中国工商银行葛店开发区支行开立的人民币账户18×××82账号内，其中2010年3月22日1，800，000.00元、400，000.00元，2010年3月24日740，000.00元、980000.00元，2010年3月26日440，000.00元、440，000.00元。（二）王波第2期交纳的出资额3，200，000.00元，缴存贵公司在中国工商银行葛店开发区支行开立的人民币账户18×××82账号内，其中2010年3月24日2，940，000.00元、120，000.00元，2010年3月26日140，000.00元。（三）本次变更后，刘鸿生出资为4，900，000.00元，占注册资本的49%，占累计实收资本的49%；王波出资为5，100，000.00元，占注册资本的51%，占累计实收资本的51%。变更后，贵公司的实收资本为10，000，000.00元，占注册资本的100%。（四）全体股东的累计货币出资金额10，000，000.00元，占注册资本的100%”。鸿明公司的账册中记载了公司实收资本，截止2010年12月31日，王协桥累计出资7999212.74元，刘鸿生累计出资1160746.16元。2011年1月28日，鸿明公司收取王协桥现金出资787.26万元，使王协桥累计出资为800万元。2015年6月18日，鄂州市中级人民法院依法作出（2015）鄂鄂州中民清（算）字第00001-1号民事裁定书，受理申请人王波的强制清算申请，指定鸿明公司清算组对该公司进行强制清算。同日，鄂州市中级人民法院依法作出（2015）鄂鄂州中民清（算）字第00001-1号民事决定书，指定徐继祥为鸿明公司清算组组长，王波、刘鸿生为清算组成员。在强制清算过程中，鸿明公司于2015年8月17日分别向王波、刘鸿生发出《关于限期足额缴纳所认缴出资额的通知》，要求王波在收到通知之日起30日内足额缴纳出资510万元，刘鸿生在收到通知之日起30日内足额缴纳出资490万元。鸿明公司实收资本中记载的王协桥出资799.921274万元的具体组成为土地及围墙50万元，办公楼40万元，厂房220.8759万元，大连牌50T行车44.89166万元，铸件工作台3.2915万元，零部件加工机床22400元，焊机1300元，空调电视机、热水器、饮水机43932元，钛金厂牌5500元，电动门14600元，汽车737618元，办公家具47430元，平面磨床、万能卧铣床10万元，中原起重行车70万元，摇臂钻床168000元，龙门刨床2325292元，华亚数控机床10万元，数控立车135000元，基础设施建设7550.14元。 一审法院认为，关于王波、刘鸿生是否已足额履行了出资义务的问题。鸿明公司章程规定股东认缴的出资分两期认缴，虽然两期认缴的出资有银行进账流水，也经过鄂州华诚会计师事务有限公司验资，但该验资只是公司股东为满足公司注册登记需要而刻意操作的结果，而不是公司股东对公司的真实出资。对于真实出资，鸿明公司账册中有明确记载，王波、刘鸿生、王协桥对鸿明公司账册中记载的实收资本均无异议。故在本案中应依据鸿明公司账册记载的实收资本确定各股东已缴纳的出资额。王协桥认缴出资额510万元，鸿明公司账册中记载其已出资800万元，其实际出资超过认缴出资额，不应再承担补缴出资的责任。王波系继受王协桥在鸿明公司的股权，也无需承担补缴出资的责任。刘鸿生认缴出资额490万元，鸿明公司账册中记载其已出资116.074616万元，对未缴出资373.925384万元，鸿明公司有权进行追收。 关于鸿明公司清算组在未召开清算组会议的情况下提起本案诉讼是否越权的问题。一审法院认为，鸿明公司依法进入强制清算程序，鸿明公司清算组代表鸿明公司处理清算事务。王波、刘鸿生既是鸿明公司股东，也是鸿明公司清算组成员。徐继祥是王波、刘鸿生选定的鸿明公司清算组组长，负责鸿明公司日常清算事务，在认为王波、刘鸿生存在未足额缴纳出资的情况下，为维护鸿明公司债权人利益和履行清算组组长职责，未召开清算组会议，代表鸿明公司提起本案诉讼，不违反法律规定，不存在越权的问题。 综上所述，股东对公司负有出资义务，应当按期足额缴纳所认缴的出资额。对股东未缴付的出资部分，公司依法有权进行追收。王波系继受王协桥在鸿明公司的股权，因王协桥已经超出认缴出资额缴纳出资，故王波不应再承担缴纳责任。刘鸿生认缴的出资额未足额缴纳的部分，应当如数缴纳。一审法院依照《中华人民共和国公司法》第二十八条、《最高人民法院关于适用﹤中华人民共和国公司法﹥若干问题的规定（二）》第十条规定，判决：一、刘鸿生于判决生效后十日内向湖北鸿明机械制造有限公司补缴所认缴的出资额3739253.84元。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。二、驳回湖北鸿明机械制造有限公司的其他诉讼请求。案件受理费67800元，由湖北鸿明机械制造有限公司负担36110元，刘鸿生负担31690元。 二审中，当事人没有提交新证据。 本院经审理查明：一审法院认定事实属实，本院予以确认。 本院认为，本案系因鸿明公司与其股东之间有关公司资本是否已经足额注入到位引发的纠纷。根据公司法的原理，公司存续期间，要确保公司资本数额确定，资本数额不变，资本维持充实。本案中，鸿明公司系2009年11月2日工商注册设立的有限责任公司，股东为王协桥、刘鸿生，公司注册资本1000万元，分二期注入。第一期注册资本200万元已经足额注入，对此，各方均无异议。各方当事人对第二期出资存在异议，认为第二期出资的《验资报告》虚假，但根据本案查明的事实，鸿明公司实收资本中记载的王协桥出资799.921274万元的实物资本已经足额到位，并且记载于公司实收资本之中，加上刘鸿生另行注入的资本116.074616万元。鸿明公司维持的1000万元注册资本已经全部到位。鸿明公司主张公司注册资本不到位，刘鸿生应当补缴注册资本与本案的客观事实相悖。至于刘鸿生注入的公司资本仅仅116.074616万元，其持有鸿明公司49%股权问题，刘鸿生是否存在代他人持有鸿明公司股权，抑或刘鸿生出资由他人代为垫付则属另一法律关系。 综上所述，刘鸿生的上诉请求成立，予以支持。依照《中华人民共和国公司法》第二十七条、二十八条，《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下： 一、撤销湖北省鄂州市中级人民法院（2016）鄂07民初31号民事判决； 二、驳回湖北鸿明机械制造有限公司的诉讼请求。 一审案件受理费67800元，二审案件受理费36714.10元，均由湖北鸿明机械制造有限公司负担。 本判决为终审判决。 审判长李小丹 审判员胡晟 审判员方庆 二〇一六年十一月二十二日 书记员李婷",
        "JudgeResult": "综上所述，刘鸿生的上诉请求成立，予以支持。依照《中华人民共和国公司法》第二十七条、二十八条，《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\n一、撤销湖北省鄂州市中级人民法院（2016）鄂07民初31号民事判决；\n二、驳回湖北鸿明机械制造有限公司的诉讼请求。\n一审案件受理费67800元，二审案件受理费36714.10元，均由湖北鸿明机械制造有限公司负担。\n本判决为终审判决。\n",
        "Cause": "追收未缴出资纠纷",
        "CourtViewPoint": "一审法院认为，关于王波、刘鸿生是否已足额履行了出资义务的问题。鸿明公司章程规定股东认缴的出资分两期认缴，虽然两期认缴的出资有银行进账流水，也经过鄂州华诚会计师事务有限公司验资，但该验资只是公司股东为满足公司注册登记需要而刻意操作的结果，而不是公司股东对公司的真实出资。对于真实出资，鸿明公司账册中有明确记载，王波、刘鸿生、王协桥对鸿明公司账册中记载的实收资本均无异议。故在本案中应依据鸿明公司账册记载的实收资本确定各股东已缴纳的出资额。王协桥认缴出资额510万元，鸿明公司账册中记载其已出资800万元，其实际出资超过认缴出资额，不应再承担补缴出资的责任。王波系继受王协桥在鸿明公司的股权，也无需承担补缴出资的责任。刘鸿生认缴出资额490万元，鸿明公司账册中记载其已出资116.074616万元，对未缴出资373.925384万元，鸿明公司有权进行追收。\n关于鸿明公司清算组在未召开清算组会议的情况下提起本案诉讼是否越权的问题。一审法院认为，鸿明公司依法进入强制清算程序，鸿明公司清算组代表鸿明公司处理清算事务。王波、刘鸿生既是鸿明公司股东，也是鸿明公司清算组成员。徐继祥是王波、刘鸿生选定的鸿明公司清算组组长，负责鸿明公司日常清算事务，在认为王波、刘鸿生存在未足额缴纳出资的情况下，为维护鸿明公司债权人利益和履行清算组组长职责，未召开清算组会议，代表鸿明公司提起本案诉讼，不违反法律规定，不存在越权的问题。\n综上所述，股东对公司负有出资义务，应当按期足额缴纳所认缴的出资额。对股东未缴付的出资部分，公司依法有权进行追收。王波系继受王协桥在鸿明公司的股权，因王协桥已经超出认缴出资额缴纳出资，故王波不应再承担缴纳责任。刘鸿生认缴的出资额未足额缴纳的部分，应当如数缴纳。一审法院依照《中华人民共和国公司法》第二十八条、《最高人民法院关于适用﹤中华人民共和国公司法﹥若干问题的规定（二）》第十条规定，判决：一、刘鸿生于判决生效后十日内向湖北鸿明机械制造有限公司补缴所认缴的出资额3739253.84元。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。二、驳回湖北鸿明机械制造有限公司的其他诉讼请求。案件受理费67800元，由湖北鸿明机械制造有限公司负担36110元，刘鸿生负担31690元。\n二审中，当事人没有提交新证据。\n本院经审理查明：一审法院认定事实属实，本院予以确认。\n本院认为，本案系因鸿明公司与其股东之间有关公司资本是否已经足额注入到位引发的纠纷。根据公司法的原理，公司存续期间，要确保公司资本数额确定，资本数额不变，资本维持充实。本案中，鸿明公司系2009年11月2日工商注册设立的有限责任公司，股东为王协桥、刘鸿生，公司注册资本1000万元，分二期注入。第一期注册资本200万元已经足额注入，对此，各方均无异议。各方当事人对第二期出资存在异议，认为第二期出资的《验资报告》虚假，但根据本案查明的事实，鸿明公司实收资本中记载的王协桥出资799.921274万元的实物资本已经足额到位，并且记载于公司实收资本之中，加上刘鸿生另行注入的资本116.074616万元。鸿明公司维持的1000万元注册资本已经全部到位。鸿明公司主张公司注册资本不到位，刘鸿生应当补缴注册资本与本案的客观事实相悖。至于刘鸿生注入的公司资本仅仅116.074616万元，其持有鸿明公司49%股权问题，刘鸿生是否存在代他人持有鸿明公司股权，抑或刘鸿生出资由他人代为垫付则属另一法律关系。\n",
        "Title": "湖北鸿明机械制造有限公司与刘鸿生、王波追收未缴出资纠纷、股东出资纠纷二审民事判决书"
      },
      "3": {
        "Content": "原告上海福×房地产开发有限公司。 法定代表人周××。 委托代理人杨×闻、陈×栋。 被告唐××。 委托代理人黄磊，上海市铭源律师事务所律师。 第三人陈×祥。 委托代理人施××。 第三人朱×福。 第三人周×荣。 第三人陈×芬。 委托代理人朱×福。 第三人周××。 委托代理人陈×栋。 第三人周×萍。 委托代理人陈×栋。 第三人陈×巍。 委托代理人陈×栋。 第三人周×芳。 委托代理人陈×栋。 原告上海福×房地产开发有限公司（以下简称福×公司）与被告唐××股东出资纠纷一案，本案受理后，依法追加陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍为第三人参加本案诉讼。依法组成合议庭，公开开庭进行了审理。原告委托代理人杨×闻、陈×栋，被告唐××及其委托代理人黄磊律师，第三人朱×福暨第三人陈×芬的委托代理人，第三人周×荣，第三人周××、周×萍、周×芳、陈×巍的委托代理人陈×栋到庭参加诉讼。第三人陈×祥经本院传票传唤无正当理由拒不到庭。本案现已审理终结。 原告诉称：福×公司于2004年2月18日经上海市工商行政管理局奉贤分局核准登记设立，公司注册资本为人民币1,000万元（以下币种同），由股东周××出资600万元，被告唐××出资400万元，公司登记注册资金进行验资后被抽逃。被告唐××应出资400万元，湖州金陵会计师事务所有限公司审计报告书载明唐××实际出资额为805,118元。2008年12月26日上海市第一中级人民法院（以下简称一中院）出具的（2008）沪一中民三（商）终字第574号民事判决也明确被告唐××抽逃出资及其实际出资805,118元的事实。原告多次要求被告补足出资，但被告未予理睬。现请求判令被告唐××补足出资款3,194,882元。 原告提供如下证据以证明其诉请：1、上海市奉贤公证处出具的有关《验资报告》的公证书；2、原告《章程》；3、（2008）沪一中民三（商）终字第574号民事判决书。 被告对原告提供的证据的真实性均无异议，但认为与本案无关。 第三人陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍对原告提供的证据均无异议。 被告辩称：福×公司形式上是由周××和唐××注册登记的，但实际是由九名股东出资成立，其中朱×福、周×荣、陈×芬的股东资格和出资额已由一中院终审、再审判决所确认；一中院认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。判决后，周×荣即提议召开股东会商议减资还是补足出资，但遭到原告及股东周××等人的反对，最终股东会未开成；福×公司实收资本与注册资本差额为200余万元，原告诉请的319余万元不存在；原告的诉讼存有恶意，要求驳回原告诉讼请求。 被告提供如下证据证明其辩称意见：1、出资证明书八份；2、湖州金陵会计师事务所有限公司审计报告书；3、（2008）沪一中民三（商）终字第574号民事判决书、（2009）沪一中民三（商）再提字第3号民事判决书、（2009）沪一中民三（商）再提字第4号民事判决书；4、临时股东会议通知；5、振兴大道富康园步行街商品房销售后利润预测和按实际结算分析；6、原告成立之初的公司第一次股东大会决议和《章程》；7、2005年1月17日福×公司股东会决议；8、2005年至2008年福×公司年检报告。 原告对被告提供的证据的真实性均无异议，但认为证据7的股东会决议，陈×芬，朱×福，唐××等人均持反对意见。 第三人陈×祥、朱×福、周×荣、陈×芬对被告提供的证据均无异议。 第三人周××、周×萍、周×芳、陈×巍对被告提供的证据的真实性均无异议，但认为证据5与证据8相矛盾；证据7的决议上写了“股东不全，不符合公司《章程》”，所以这仅是个工作会议，不是股东会决议；周×萍、周×芳、陈×巍当初也未参加会议，现在也不同意该内容。 第三人陈×祥述称：700多万元应包含在福×公司注册资本1,000万元之内；福×公司将解散，没必要再补足注册资本。 第三人朱×福、周×荣、陈×芬述称：本案诉讼是周××以公司名义起诉，福×公司一直以700多万元的注册资本在运作，原告为其自身利益考虑在不同的法院根据不同的情况说不同的注册资本；如果原告诉请成立的话，原告就把其余七名股东排除在公司之外，这也是与实际情况不符的；周××也应补足出资额；公司根据目前的状态已经申请解散，已没有补足出资额的意义了，故要求驳回原告诉讼请求。 第三人周××、周×萍、周×芳、陈×巍述称：原告根据注册资本的有效性来诉请，没有影响第三人利益；注册时公司就是周××与唐××两人，唐××也是以出资额400万元来行使股东权利的；股东会也反映出第三人的资金都是集资款，而非股东入股，故同意原告诉讼请求。 经审理查明：2004年1月28日，周××、唐××等人召开股东大会，形成并通过福×公司《章程》等有关事项，唐××和陈×祥、周×荣、陈×芬、周××、周×萍、柴××、周冬玉、雷鸣宏等九人在第一次股东大会决议和公司《章程》上签字。2004年2月18日，福×公司经上海市工商行政管理局奉贤分局核准正式登记设立，公司注册资本1,000万元，其中被告出资400万元，占注册资本的40%、周××出资600万元，占注册资本的60%，公司登记注册资金进行验资后即抽逃。之后，被告、第三人陆陆续续出资，2005年7月12日，湖州金陵会计师事务所有限公司出具审计报告书，确认福×公司实收资本7,345,118元，其中周××出资107万元、唐××出资805,118元、陈×祥出资72万元、朱×福（朱×）出资90万元、周×荣出资126万元、陈×芬出资104万元、周×萍出资11万元、周×芳（柴××）出资114万元、陈×巍出资30万元。2008年和2009年，经一中院终审、再审民事判决，确认周×荣、陈×芬、朱×福为福×公司股东，出资额分别为126万元、104万元、90万元，并认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。现原告诉至法院，要求判如诉请。 审理中，本院告知原、被告及第三人，依据一中院终审民事判决，对福×公司是减资还是补足注册资本后再确定各股东持股比例，要求其等召开股东大会并作出决议。被告与第三人于2010年2月26日召开了股东会议，但未形成决议。 另查明，周×荣于2009年5月向上海市奉贤区人民法院起诉要求判令解散福×公司，目前该案正在审理中。 本院认为：福×公司于2004年初成立时，唐××、陈×祥、周×荣、陈×芬、周××、周×萍、柴××等九人均以股东身份在第一次股东大会决议和《章程》上签字。虽然，福×公司以注册资本1,000万元由周××出资600万元，占注册资本的60%、唐××出资400万元，占注册资本的40%向工商部门登记注册，但相关《出资证明书》、《审计报告书》等证据均确认唐××、陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍向福×公司实际出资。故陈×祥、朱×福、周×荣、陈×芬、周×萍、周×芳、陈×巍（以下简称陈×祥等七人）虽未在福×公司的工商登记中显名，但其在福×公司的股东身份、地位和出资额，是得到公司及显名股东确认的。因此，依据朱×福、周×荣、陈×芬的诉请，一中院终审、再审民事判决，也确认了其三人的福×公司股东身份和出资额。 福×公司第一次股东大会决议未对公司实际九名股东认缴出资额或者出资比例作出约定。一中院终审、再审民事判决认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。本院也告知对福×公司是减资还是补足注册资本后再确定各股东持股比例，要求被告与第三人召开股东大会并作出决议，但被告与第三人虽召开了股东大会，但未形成决议。故本院无法以股东会议确认的各股东认缴出资额或者出资比例对各股东应认缴出资额或者出资比例作出认定。 有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额，股东应当按期足额缴纳公司《章程》中规定的各自所认缴的出资额。福×公司注册资本1,000万元减去陈×祥等七人的实际出资额547万元的剩余出资额453万元，由福×公司向工商部门登记备案的《章程》规定的全体股东按照其认缴的出资比例向福×公司缴纳其应缴纳的出资额。故唐××的应缴纳出资额为1,812,000元，其已出资805,118元，还应补缴1,006,882元。依照《中华人民共和国民事诉讼法》第一百三十条、《中华人民共和国公司法》第十一条、第二十六条第一款、第二十八条之规定，判决如下： 被告唐××于本判决生效之日起十日内向原告上海福×房地产开发有限公司补缴出资1,006,882元。 如果未按本判决指定的期间履行给付金钱义务,应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定,加倍支付迟延履行期间的债务利息。 本案受理费32,359.05元（原告已预交），由原告负担22,160.95元，被告负担10,198.10元。 如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。 审判长张毅 审判员张士锋 代理审判员彭浩 二Ｏ一Ｏ年三月十六日 书记员汪岚",
        "JudgeResult": "依照《中华人民共和国民事诉讼法》第一百三十条、《中华人民共和国公司法》第十一条、第二十六条第一款、第二十八条之规定，判决如下：\n被告唐××于本判决生效之日起十日内向原告上海福×房地产开发有限公司补缴出资1,006,882元。\n如果未按本判决指定的期间履行给付金钱义务,应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定,加倍支付迟延履行期间的债务利息。\n本案受理费32,359.05元（原告已预交），由原告负担22,160.95元，被告负担10,198.10元。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
        "Cause": "股东出资纠纷",
        "CourtViewPoint": "本院认为：福×公司于2004年初成立时，唐××、陈×祥、周×荣、陈×芬、周××、周×萍、柴××等九人均以股东身份在第一次股东大会决议和《章程》上签字。虽然，福×公司以注册资本1,000万元由周××出资600万元，占注册资本的60%、唐××出资400万元，占注册资本的40%向工商部门登记注册，但相关《出资证明书》、《审计报告书》等证据均确认唐××、陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍向福×公司实际出资。故陈×祥、朱×福、周×荣、陈×芬、周×萍、周×芳、陈×巍（以下简称陈×祥等七人）虽未在福×公司的工商登记中显名，但其在福×公司的股东身份、地位和出资额，是得到公司及显名股东确认的。因此，依据朱×福、周×荣、陈×芬的诉请，一中院终审、再审民事判决，也确认了其三人的福×公司股东身份和出资额。\n福×公司第一次股东大会决议未对公司实际九名股东认缴出资额或者出资比例作出约定。一中院终审、再审民事判决认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。本院也告知对福×公司是减资还是补足注册资本后再确定各股东持股比例，要求被告与第三人召开股东大会并作出决议，但被告与第三人虽召开了股东大会，但未形成决议。故本院无法以股东会议确认的各股东认缴出资额或者出资比例对各股东应认缴出资额或者出资比例作出认定。\n有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额，股东应当按期足额缴纳公司《章程》中规定的各自所认缴的出资额。福×公司注册资本1,000万元减去陈×祥等七人的实际出资额547万元的剩余出资额453万元，由福×公司向工商部门登记备案的《章程》规定的全体股东按照其认缴的出资比例向福×公司缴纳其应缴纳的出资额。故唐××的应缴纳出资额为1,812,000元，其已出资805,118元，还应补缴1,006,882元。",
        "Title": "上海福×房地产开发有限公司与唐××股东出资纠纷案"
      },
      "4": {
        "Content": "原告上海福×房地产开发有限公司。 法定代表人周××。 委托代理人杨×闻、陈×栋。 被告唐××。 委托代理人黄磊，上海市铭源律师事务所律师。 第三人陈×祥。 委托代理人施××。 第三人朱×福。 第三人周×荣。 第三人陈×芬。 委托代理人朱×福。 第三人周××。 委托代理人陈×栋。 第三人周×萍。 委托代理人陈×栋。 第三人陈×巍。 委托代理人陈×栋。 第三人周×芳。 委托代理人陈×栋。 原告上海福×房地产开发有限公司（以下简称福×公司）与被告唐××股东出资纠纷一案，本案受理后，依法追加陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍为第三人参加本案诉讼。依法组成合议庭，公开开庭进行了审理。原告委托代理人杨×闻、陈×栋，被告唐××及其委托代理人黄磊律师，第三人朱×福暨第三人陈×芬的委托代理人，第三人周×荣，第三人周××、周×萍、周×芳、陈×巍的委托代理人陈×栋到庭参加诉讼。第三人陈×祥经本院传票传唤无正当理由拒不到庭。本案现已审理终结。 原告诉称：福×公司于2004年2月18日经上海市工商行政管理局奉贤分局核准登记设立，公司注册资本为人民币1,000万元（以下币种同），由股东周××出资600万元，被告唐××出资400万元，公司登记注册资金进行验资后被抽逃。被告唐××应出资400万元，湖州金陵会计师事务所有限公司审计报告书载明唐××实际出资额为805,118元。2008年12月26日上海市第一中级人民法院（以下简称一中院）出具的（2008）沪一中民三（商）终字第574号民事判决也明确被告唐××抽逃出资及其实际出资805,118元的事实。原告多次要求被告补足出资，但被告未予理睬。现请求判令被告唐××补足出资款3,194,882元。 原告提供如下证据以证明其诉请：1、上海市奉贤公证处出具的有关《验资报告》的公证书；2、原告《章程》；3、（2008）沪一中民三（商）终字第574号民事判决书。 被告对原告提供的证据的真实性均无异议，但认为与本案无关。 第三人陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍对原告提供的证据均无异议。 被告辩称：福×公司形式上是由周××和唐××注册登记的，但实际是由九名股东出资成立，其中朱×福、周×荣、陈×芬的股东资格和出资额已由一中院终审、再审判决所确认；一中院认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。判决后，周×荣即提议召开股东会商议减资还是补足出资，但遭到原告及股东周××等人的反对，最终股东会未开成；福×公司实收资本与注册资本差额为200余万元，原告诉请的319余万元不存在；原告的诉讼存有恶意，要求驳回原告诉讼请求。 被告提供如下证据证明其辩称意见：1、出资证明书八份；2、湖州金陵会计师事务所有限公司审计报告书；3、（2008）沪一中民三（商）终字第574号民事判决书、（2009）沪一中民三（商）再提字第3号民事判决书、（2009）沪一中民三（商）再提字第4号民事判决书；4、临时股东会议通知；5、振兴大道富康园步行街商品房销售后利润预测和按实际结算分析；6、原告成立之初的公司第一次股东大会决议和《章程》；7、2005年1月17日福×公司股东会决议；8、2005年至2008年福×公司年检报告。 原告对被告提供的证据的真实性均无异议，但认为证据7的股东会决议，陈×芬，朱×福，唐××等人均持反对意见。 第三人陈×祥、朱×福、周×荣、陈×芬对被告提供的证据均无异议。 第三人周××、周×萍、周×芳、陈×巍对被告提供的证据的真实性均无异议，但认为证据5与证据8相矛盾；证据7的决议上写了“股东不全，不符合公司《章程》”，所以这仅是个工作会议，不是股东会决议；周×萍、周×芳、陈×巍当初也未参加会议，现在也不同意该内容。 第三人陈×祥述称：700多万元应包含在福×公司注册资本1,000万元之内；福×公司将解散，没必要再补足注册资本。 第三人朱×福、周×荣、陈×芬述称：本案诉讼是周××以公司名义起诉，福×公司一直以700多万元的注册资本在运作，原告为其自身利益考虑在不同的法院根据不同的情况说不同的注册资本；如果原告诉请成立的话，原告就把其余七名股东排除在公司之外，这也是与实际情况不符的；周××也应补足出资额；公司根据目前的状态已经申请解散，已没有补足出资额的意义了，故要求驳回原告诉讼请求。 第三人周××、周×萍、周×芳、陈×巍述称：原告根据注册资本的有效性来诉请，没有影响第三人利益；注册时公司就是周××与唐××两人，唐××也是以出资额400万元来行使股东权利的；股东会也反映出第三人的资金都是集资款，而非股东入股，故同意原告诉讼请求。 经审理查明：2004年1月28日，周××、唐××等人召开股东大会，形成并通过福×公司《章程》等有关事项，唐××和陈×祥、周×荣、陈×芬、周××、周×萍、柴××、周冬玉、雷鸣宏等九人在第一次股东大会决议和公司《章程》上签字。2004年2月18日，福×公司经上海市工商行政管理局奉贤分局核准正式登记设立，公司注册资本1,000万元，其中被告出资400万元，占注册资本的40%、周××出资600万元，占注册资本的60%，公司登记注册资金进行验资后即抽逃。之后，被告、第三人陆陆续续出资，2005年7月12日，湖州金陵会计师事务所有限公司出具审计报告书，确认福×公司实收资本7,345,118元，其中周××出资107万元、唐××出资805,118元、陈×祥出资72万元、朱×福（朱×）出资90万元、周×荣出资126万元、陈×芬出资104万元、周×萍出资11万元、周×芳（柴××）出资114万元、陈×巍出资30万元。2008年和2009年，经一中院终审、再审民事判决，确认周×荣、陈×芬、朱×福为福×公司股东，出资额分别为126万元、104万元、90万元，并认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。现原告诉至法院，要求判如诉请。 审理中，本院告知原、被告及第三人，依据一中院终审民事判决，对福×公司是减资还是补足注册资本后再确定各股东持股比例，要求其等召开股东大会并作出决议。被告与第三人于2010年2月26日召开了股东会议，但未形成决议。 另查明，周×荣于2009年5月向上海市奉贤区人民法院起诉要求判令解散福×公司，目前该案正在审理中。 本院认为：福×公司于2004年初成立时，唐××、陈×祥、周×荣、陈×芬、周××、周×萍、柴××等九人均以股东身份在第一次股东大会决议和《章程》上签字。虽然，福×公司以注册资本1,000万元由周××出资600万元，占注册资本的60%、唐××出资400万元，占注册资本的40%向工商部门登记注册，但相关《出资证明书》、《审计报告书》等证据均确认唐××、陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍向福×公司实际出资。故陈×祥、朱×福、周×荣、陈×芬、周×萍、周×芳、陈×巍（以下简称陈×祥等七人）虽未在福×公司的工商登记中显名，但其在福×公司的股东身份、地位和出资额，是得到公司及显名股东确认的。因此，依据朱×福、周×荣、陈×芬的诉请，一中院终审、再审民事判决，也确认了其三人的福×公司股东身份和出资额。 福×公司第一次股东大会决议未对公司实际九名股东认缴出资额或者出资比例作出约定。一中院终审、再审民事判决认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。本院也告知对福×公司是减资还是补足注册资本后再确定各股东持股比例，要求被告与第三人召开股东大会并作出决议，但被告与第三人虽召开了股东大会，但未形成决议。故本院无法以股东会议确认的各股东认缴出资额或者出资比例对各股东应认缴出资额或者出资比例作出认定。 有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额，股东应当按期足额缴纳公司《章程》中规定的各自所认缴的出资额。福×公司注册资本1,000万元减去陈×祥等七人的实际出资额547万元的剩余出资额453万元，由福×公司向工商部门登记备案的《章程》规定的全体股东按照其认缴的出资比例向福×公司缴纳其应缴纳的出资额。故唐××的应缴纳出资额为1,812,000元，其已出资805,118元，还应补缴1,006,882元。依照《中华人民共和国民事诉讼法》第一百三十条、《中华人民共和国公司法》第十一条、第二十六条第一款、第二十八条之规定，判决如下： 被告唐××于本判决生效之日起十日内向原告上海福×房地产开发有限公司补缴出资1,006,882元。 如果未按本判决指定的期间履行给付金钱义务,应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定,加倍支付迟延履行期间的债务利息。 本案受理费32,359.05元（原告已预交），由原告负担22,160.95元，被告负担10,198.10元。 如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。 审判长张毅 审判员张士锋 代理审判员彭浩 二Ｏ一Ｏ年三月十六日 书记员汪岚 相关案号：（2010）沪二中民四(商)终字第590号查看法律文书",
        "JudgeResult": "依照《中华人民共和国民事诉讼法》第一百三十条、《中华人民共和国公司法》第十一条、第二十六条第一款、第二十八条之规定，判决如下：\n被告唐××于本判决生效之日起十日内向原告上海福×房地产开发有限公司补缴出资1,006,882元。\n如果未按本判决指定的期间履行给付金钱义务,应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定,加倍支付迟延履行期间的债务利息。\n本案受理费32,359.05元（原告已预交），由原告负担22,160.95元，被告负担10,198.10元。\n如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
        "Cause": "股东出资纠纷",
        "CourtViewPoint": "本院认为：福×公司于2004年初成立时，唐××、陈×祥、周×荣、陈×芬、周××、周×萍、柴××等九人均以股东身份在第一次股东大会决议和《章程》上签字。虽然，福×公司以注册资本1,000万元由周××出资600万元，占注册资本的60%、唐××出资400万元，占注册资本的40%向工商部门登记注册，但相关《出资证明书》、《审计报告书》等证据均确认唐××、陈×祥、朱×福、周×荣、陈×芬、周××、周×萍、周×芳、陈×巍向福×公司实际出资。故陈×祥、朱×福、周×荣、陈×芬、周×萍、周×芳、陈×巍（以下简称陈×祥等七人）虽未在福×公司的工商登记中显名，但其在福×公司的股东身份、地位和出资额，是得到公司及显名股东确认的。因此，依据朱×福、周×荣、陈×芬的诉请，一中院终审、再审民事判决，也确认了其三人的福×公司股东身份和出资额。\n福×公司第一次股东大会决议未对公司实际九名股东认缴出资额或者出资比例作出约定。一中院终审、再审民事判决认为由于福×公司目前实际收到资本仅为700多万元，未达到公司注册资本的金额，各股东是否通过公司减资依据实收资本确认各出资人的股权比例；还是各股东按其出资比例向公司补足注册资本至1,000万元后确定各自持股比例，尚需由福×公司召开股东大会商议后决定。本院也告知对福×公司是减资还是补足注册资本后再确定各股东持股比例，要求被告与第三人召开股东大会并作出决议，但被告与第三人虽召开了股东大会，但未形成决议。故本院无法以股东会议确认的各股东认缴出资额或者出资比例对各股东应认缴出资额或者出资比例作出认定。\n有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额，股东应当按期足额缴纳公司《章程》中规定的各自所认缴的出资额。福×公司注册资本1,000万元减去陈×祥等七人的实际出资额547万元的剩余出资额453万元，由福×公司向工商部门登记备案的《章程》规定的全体股东按照其认缴的出资比例向福×公司缴纳其应缴纳的出资额。故唐××的应缴纳出资额为1,812,000元，其已出资805,118元，还应补缴1,006,882元。",
        "Title": "上海福×房地产开发有限公司诉唐××股东出资纠纷案"
      },
      "5": {
        "Content": "原告：晋江市环宇精细油墨有限公司，住所地晋江市经济开发区（五里园），统一社会信用代码91350582754966135T。 法定代表人：柯成祖，执行董事。 委托诉讼代理人：朱志龙，福建闽岚律师事务所律师。 委托诉讼代理人：许良妹，福建闽岚律师事务所律师。 被告：泉州市金顺盛塑胶材料有限公司，住所地泉州市洛江区塘西工业区Ａ-06段，统一社会信用代码91350504066597620T。 法定代表人：吴炜鹏，执行董事。 被告：吴炜鹏，男，1988年3月7日出生，汉族，住泉州市丰泽区， 原告晋江市环宇精细油墨有限公司（以下简称“环宇油墨公司”）与被告泉州市金顺盛塑胶材料有限公司（以下简称“金顺盛公司”）、吴炜鹏买卖合同纠纷一案，本院于2016年7月26日受理后，依法适用普通程序，公开开庭进行了审理。原告环宇油墨公司的委托诉讼代理人许良妹到庭参加诉讼，被告金顺盛公司、吴炜鹏经合法传唤拒不到庭参加诉讼。本案现已审理终结。 原告环宇油墨公司向本院提出诉讼请求：1.判决被告金顺盛公司支付原告货款105110元及自起诉之日起至还清款项之日止按中国人民银行同期同类贷款利率计算的利息损失；2.被告吴炜鹏在未出资本息范围内对105110元货款承担补充清偿责任。事实和理由：2012年至2015年2月间，被告金顺盛公司向原告购买油墨产品。2015年2月12日经结算，由被告金顺盛公司的法定代表人吴炜鹏出具欠条一份确认结欠原告货款105110元。嗣后经原告催讨，被告拒不支付货款。吴炜鹏系金顺盛公司股东，2014年7月16日，金顺盛公司增加注册资本4500000元，该增资由股东吴炜鹏认缴并承诺于2014年12月31日前缴足。现认缴增资期限届满，吴炜鹏未能履行增资义务，应对案涉货款承担补充清偿责任。 被告金顺盛公司、吴炜鹏均未作答辩。 原告围绕诉讼请求依法提交了如下证据：1.欠款条一份，证明金顺盛公司拖欠原告货款105110元；2.金顺盛公司内资企业登记表、公司章程、股东会决议、2015年企业年度报告各一份，证明被告吴炜鹏未能履行4500000元的增资义务。被告金顺盛公司、吴炜鹏经合法传唤未到庭，亦未进行答辩及举证、质证，视为放弃相应的诉讼权利。原告提供的欠款条，载明债权人及债务人名称、欠款金额，并经被告公司法人签字确认，对该证据的真实性可依法予以认定。原告提供的内资企业登记表、公司章程、股东会决议，查询自泉州市洛江区工商行政管理局，其中2014年7月16日的股东会决议明确载明“本次增加的注册资本450万元人民币，由股东吴炜鹏出资450万元人民币，于2014年12月31日前缴足”，该内容与内资企业登记表载明的2014年7月17日注册资本变更事项相互印证，共同证明吴炜鹏认缴增资4500000元的事实。原告提供的企业年度报告，来源于企业信用信息公示系统，由被告公司于2016年6月19日自行公示，应视为被告公司真实意思表示。该年度报告显示吴炜鹏实缴出资额为200000元。结合《企业信息公示暂行条例》第十条“企业应当在下列信息形成之日起20个工作日内通过企业信息公示系统向社会公示：（一）有限责任公司股东或者股份有限公司发起人认缴和实缴的出资额、出资时间、出资方式等信息”规定，可依法认定吴炜鹏未依法履行增资义务。原告提供的证据的内容真实、形式合法，对以上证据的证明力依法予以认定。 本院经审理认定事实如下：2012年至2015年2月间，被告金顺盛公司向原告购买油墨产品。2015年2月12日经结算，被告金顺盛公司出具欠条一份确认结欠原告货款105110元，双方未约定还款期限及违约责任。嗣后被告未能还款，现尚欠原告货款105110元。 吴炜鹏系金顺盛公司股东。2014年7月16日，金顺盛公司召开股东会议，决议公司注册资本由500000元增资至5000000元，均以货币出资。增加的注册资本4500000元由股东吴炜鹏认缴，并于2014年12月31日前缴足。2014年7月17日，金顺盛公司注册资本变更登记为5000000元。2016年6月19日，金顺盛公司通过企业信用信息公示系统公示2015年企业年度报告，该年度报告载明股东吴炜鹏的认缴出资额为4700000元，实缴出资额为200000元。 另查明，被告金顺盛公司的章程规定“股东以货币出资的，将货币出资足额存入公司在银行开设的账户”。金顺盛公司开设于中国银行泉州刺桐支行的423465260849验资账户已于2013年5月15日结清关户，其另427365303142账户自2014年7月16日起至2017年3月9日止并无增资资金汇入。 本院认为，原告环宇油墨公司与被告金顺盛公司之间的买卖合同关系合法有效，依法应予保护。金顺盛公司拖欠原告货款105110元，事实清楚，证据充分。经原告起诉催告后，金顺盛公司仍未偿付货款，已构成违约，应承担还款责任。原告请求被告支付货款105110元及自起诉之日起按中国人民银行同期同类贷款利率计算的利息损失，合理合法，应予支持。注册资本是公司设立时其股东实缴或认缴的、公司赖以成立的资本。注册资本认缴制，并非否认公司资本制，而是把认缴的资本期限、方式以及验资等内容从法律的强制性规定变为按照章程的约定，强化股东的契约义务。故股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额，否则公司债权人可请求未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿部分承担补充赔偿责任。原告在本案中提供的证据，已可证实被告吴炜鹏未能履行其作为股东认缴的4500000元增资义务，吴炜鹏亦未到庭对其已履行增资义务承担举证责任，故可认定吴炜鹏未依法履行4500000元的增资义务。公司增加注册资本是其扩张经营规模、增强责任能力的行为，公司增加的注册资金与公司设立时的原始出资在本质上并无区别。依据《中华人民共和国公司法》第一百七十八条“有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行”规定，公司股东在公司设立后若有增资瑕疵，其应承担与公司设立时的出资瑕疵相同的责任。公司注册资金的增加，意味着其责任能力的提高。被告公司的增资行为发生在本案交易形成过程中，该增资注册行为向社会和作为交易人的原告表明了其经营实力的增强，亦让原告对被告公司偿债能力的预期大大增强，故被告公司能否偿还本案债务与其增加注册资金是否到位具有直接的因果关系。综上，被告吴炜鹏应在未出资本息范围内对案涉债务承担补充赔偿责任，原告仅请求吴炜鹏对货款105110元承担补充责任，而未对相应的利息损失部分提出赔偿请求，系在法律规定的范围内处分自己的权利，依法予以认定。原告的诉讼请求合理合法，应予支持。因金顺盛公司章程规定吴炜鹏应在2014年12月31日前缴足资本，故未出资额的利息应自2015年1月1日计算。被告金顺盛公司、吴炜鹏经合法传唤未到庭参加诉讼，依法缺席审理和判决。依照《中华人民共和国合同法》第一百零七条、第一百五十九条、第一百六十一条，《中华人民共和国公司法》第二十八条第一款、第一百七十八条第一款，《中华人民共和国民事诉讼法》第十三条、第一百四十四条，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条第二款，第二十条，《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条第四款，《最高人民法院关于适用<中华人民共和国民事诉讼法(?javascript:SLC(183386,0)?)>的解释》第九十条，《企业信息公示暂行条例》第八条、第九条第四项、第十条第一项之规定，判决如下： 一、被告泉州市金顺盛塑胶材料有限公司应于本判决生效之日起十日内支付原告晋江市环宇精细油墨有限公司货款105110元并以此为基数支付原告自2016年7月26日起至实际还款之日止按中国人民银行同期同类贷款利率计算的逾期付款损失； 二、被告吴炜鹏应于被告泉州市金顺盛塑胶材料有限公司不能清偿上述债务十日内，在4500000元及利息（利息以4500000元为本金，从2015年1月1日起至实际履行之日止按中国人民银行同期同类贷款利率计算）范围内对货款105110元向原告晋江市环宇精细油墨有限公司承担补充清偿责任。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费2402元、公告费560元，由被告泉州市金顺盛塑胶材料有限公司、吴炜鹏负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于泉州市中级人民法院。 审判长张安腾 代理审判员吴水泉 代理审判员关恒 二〇一七年三月十日 书记员吴燕真 附件：本案所适用的法律及司法解释 《中华人民共和国合同法》 第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。 第一百五十九条买受人应当按照约定的数额支付价款。对价款没有约定或者约定不明确的，适用本法第六十一条、第六十二条第二项的规定。 第一百六十一条买受人应当按照约定的时间支付价款。对支付时间没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，买受人应当在收到标的物或者提取标的物单证的同时支付。 《中华人民共和国公司法》 第二十八条股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。 股东不按照前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任。 第一百七十八条有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行。 股份有限公司为增加注册资本发行新股时，股东认购新股，依照本法设立股份有限公司缴纳股款的有关规定执行。 《中华人民共和国民事诉讼法》 第十三条民事诉讼应当遵循诚实信用原则。 当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利。 第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。 《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》 第十三条股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应予支持。 公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持；未履行或者未全面履行出资义务的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。 股东在公司设立时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求公司的发起人与被告股东承担连带责任的，人民法院应予支持；公司的发起人承担责任后，可以向被告股东追偿。 股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求未尽公司法(?javascript:SLC(218774,0)?)第一百四十七条(?javascript:SLC(218774,147)?)第一款规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿。 第二十条当事人之间对是否已履行出资义务发生争议，原告提供对股东履行出资义务产生合理怀疑证据的，被告股东应当就其已履行出资义务承担举证责任。 《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》 第二十四条买卖合同对付款期限作出的变更，不影响当事人关于逾期付款违约金的约定，但该违约金的起算点应当随之变更。 买卖合同约定逾期付款违约金，买受人以出卖人接受价款时未主张逾期付款违约金为由拒绝支付该违约金的，人民法院不予支持。 买卖合同约定逾期付款违约金，但对账单、还款协议等未涉及逾期付款责任，出卖人根据对账单、还款协议等主张欠款时请求买受人依约支付逾期付款违约金的，人民法院应予支持，但对账单、还款协议等明确载有本金及逾期付款利息数额或者已经变更买卖合同中关于本金、利息等约定内容的除外。 买卖合同没有约定逾期付款违约金或者该违约金的计算方法，出卖人以买受人违约为由主张赔偿逾期付款损失的，人民法院可以中国人民银行同期同类人民币贷款基准利率为基础，参照逾期罚息利率标准计算。 《最高人民法院关于适用<中华人民共和国民事诉讼法(?javascript:SLC(183386,0)?)>的解释》 第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。 在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。 《企业信息公示暂行条例》 第八条企业应当于每年1月1日至6月30日，通过企业信用信息公示系统向工商行政管理部门报送上一年度年度报告，并向社会公示。 当年设立登记的企业，自下一年起报送并公示年度报告。 第九条企业年度报告内容包括： （一）企业通信地址、邮政编码、联系电话、电子邮箱等信息； （二）企业开业、歇业、清算等存续状态信息； （三）企业投资设立企业、购买股权信息； （四）企业为有限责任公司或者股份有限公司的，其股东或者发起人认缴和实缴的出资额、出资时间、出资方式等信息； （五）有限责任公司股东股权转让等股权变更信息； （六）企业网站以及从事网络经营的网店的名称、网址等信息； （七）企业从业人数、资产总额、负债总额、对外提供保证担保、所有者权益合计、营业总收入、主营业务收入、利润总额、净利润、纳税总额信息。 前款第一项至第六项规定的信息应当向社会公示，第七项规定的信息由企业选择是否向社会公示。 经企业同意，公民、法人或者其他组织可以查询企业选择不公示的信息。 第十条企业应当自下列信息形成之日起20个工作日内通过企业信用信息公示系统向社会公示： （一）有限责任公司股东或者股份有限公司发起人认缴和实缴的出资额、出资时间、出资方式等信息； （二）有限责任公司股东股权转让等股权变更信息； （三）行政许可取得、变更、延续信息； （四）知识产权出质登记信息； （五）受到行政处罚的信息； （六）其他依法应当公示的信息。 工商行政管理部门发现企业未依照前款规定履行公示义务的，应当责令其限期履行。 法官提示： 《中华人民共和国民事诉讼法》 第二百三十九条申请执行的期限为两年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。 前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。 第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉执行程序若干问题的解释》 第二十七条在申请执行时效期间的最后六个月内，因不可抗力或者其他障碍不能行使请求权的，申请执行时效中止。从中止时效的原因消除之日起，申请执行时效期间继续计算。 第二十八条申请执行时效因申请执行、当事人双方达成和解协议、当事人一方提出履行要求或者同意履行义务而中断。从中断时起，申请执行时效期间重新计算。 第二十九条生效法律文书规定债务人负有不作为义务的，申请执行时效期间从债务人违反不作为义务之日起计算。",
        "JudgeResult": "依照《中华人民共和国合同法》第一百零七条、第一百五十九条、第一百六十一条，《中华人民共和国公司法》第二十八条第一款、第一百七十八条第一款，《中华人民共和国民事诉讼法》第十三条、第一百四十四条，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条第二款，第二十条，《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条第四款，《最高人民法院关于适用的解释》第九十条，《企业信息公示暂行条例》第八条、第九条第四项、第十条第一项之规定，判决如下：\n一、被告泉州市金顺盛塑胶材料有限公司应于本判决生效之日起十日内支付原告晋江市环宇精细油墨有限公司货款105110元并以此为基数支付原告自2016年7月26日起至实际还款之日止按中国人民银行同期同类贷款利率计算的逾期付款损失；\n二、被告吴炜鹏应于被告泉州市金顺盛塑胶材料有限公司不能清偿上述债务十日内，在4500000元及利息（利息以4500000元为本金，从2015年1月1日起至实际履行之日止按中国人民银行同期同类贷款利率计算）范围内对货款105110元向原告晋江市环宇精细油墨有限公司承担补充清偿责任。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费2402元、公告费560元，由被告泉州市金顺盛塑胶材料有限公司、吴炜鹏负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于泉州市中级人民法院。\n",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，原告环宇油墨公司与被告金顺盛公司之间的买卖合同关系合法有效，依法应予保护。金顺盛公司拖欠原告货款105110元，事实清楚，证据充分。经原告起诉催告后，金顺盛公司仍未偿付货款，已构成违约，应承担还款责任。原告请求被告支付货款105110元及自起诉之日起按中国人民银行同期同类贷款利率计算的利息损失，合理合法，应予支持。注册资本是公司设立时其股东实缴或认缴的、公司赖以成立的资本。注册资本认缴制，并非否认公司资本制，而是把认缴的资本期限、方式以及验资等内容从法律的强制性规定变为按照章程的约定，强化股东的契约义务。故股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额，否则公司债权人可请求未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿部分承担补充赔偿责任。原告在本案中提供的证据，已可证实被告吴炜鹏未能履行其作为股东认缴的4500000元增资义务，吴炜鹏亦未到庭对其已履行增资义务承担举证责任，故可认定吴炜鹏未依法履行4500000元的增资义务。公司增加注册资本是其扩张经营规模、增强责任能力的行为，公司增加的注册资金与公司设立时的原始出资在本质上并无区别。依据《中华人民共和国公司法》第一百七十八条“有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行”规定，公司股东在公司设立后若有增资瑕疵，其应承担与公司设立时的出资瑕疵相同的责任。公司注册资金的增加，意味着其责任能力的提高。被告公司的增资行为发生在本案交易形成过程中，该增资注册行为向社会和作为交易人的原告表明了其经营实力的增强，亦让原告对被告公司偿债能力的预期大大增强，故被告公司能否偿还本案债务与其增加注册资金是否到位具有直接的因果关系。综上，被告吴炜鹏应在未出资本息范围内对案涉债务承担补充赔偿责任，原告仅请求吴炜鹏对货款105110元承担补充责任，而未对相应的利息损失部分提出赔偿请求，系在法律规定的范围内处分自己的权利，依法予以认定。原告的诉讼请求合理合法，应予支持。因金顺盛公司章程规定吴炜鹏应在2014年12月31日前缴足资本，故未出资额的利息应自2015年1月1日计算。被告金顺盛公司、吴炜鹏经合法传唤未到庭参加诉讼，依法缺席审理和判决。",
        "Title": "晋江市环宇精细油墨有限公司与泉州市金顺盛塑胶材料有限公司、吴炜鹏买卖合同纠纷一审民事判决书"
      },
      "6": {
        "Content": "申请人（申请执行人）：广东农泰贸易有限公司，住所地广州萝岗区天鹿南路116－150号516房。 法定代表人：王贤举，该公司总经理。 受委托人：徐丹，该公司员工。 被申请人：刘贵星，男，汉族，住广州市荔湾区, 被申请人：黄双辉，男，汉族，住广东省珠海市香洲区, 被申请人：杨向东，男，苗族，住广东省佛山市顺德区, 被申请人：唐远强，男，汉族，住广东省连州市, 被申请人：吴广兵，男，汉族，住广东省广州市海珠区, 被申请人：骆佛泉，男，汉族，住广东省深圳市宝安区, 被执行人：广州市冠泰饲料有限公司，住所地广州市从化区太平镇高埔村下埔社45号。 法定代表人：刘贵星。 本院在执行广东农泰贸易有限公司（以下简称农泰贸易公司）与广州市冠泰饲料有限公司（以下简称冠泰饲料公司）买卖合同纠纷一案中，申请人农泰贸易公司认为被执行人冠泰饲料公司的股东刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉未足额缴纳出资，申请追加刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉为本案被执行人。本院受理后，依法组成合议庭进行审查，现已审查终结。 申请人农泰贸易公司称，其申请本院执行的（2017）粤0112执1319号案件，在现场执行过程中，找不到被执行人冠泰饲料公司的财产线索，被执行人厂内除了机器设备外无其他财产可供执行，还有其他巨额债务，所剩设备也无法拆卸，遇到难以执行状况。经查冠泰饲料公司的工商登记资料，该公司有刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉六名股东，均存在未足额缴纳出资情况：刘贵星认缴出资额700万元（人民币，下同），实缴出资额35万元；黄双辉认缴出资额100万元，实缴出资额5万元；骆佛泉认缴出资额30万元，实缴出资额1.5万元;唐远强认缴出资额100万元，实缴出资额5万元；杨向东认缴出资额20万元，实缴出资额1万元；吴广兵认缴出资额50万元，实缴出资额2.5万元。由于上述六名股东未足额缴纳出资，造成被执行人冠泰饲料公司的所有财产不足以清偿生效判决确定的义务，损害了申请人的合法权益。根据《最高人民法院关于人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条的规定，申请追加刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉为本案被执行人，在各自未缴纳出资的范围内承担相应责任。 申请人农泰贸易公司提供的证据有：被执行人冠泰饲料公司的《工商登记（备案）申请书》、《股东（发起人）出资情况表》、《税务登记事项表》、《股东会决议》、编号为穗工商（从）内变字（2016）第22201605190033号《准予变更登记（备案）通知书》、冠泰饲料公司《公司章程》、编号为2212014002326（1-1）的《营业执照》副本等工商登记资料复印件。 被执行人冠泰饲料公司辩称，其股东刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉实缴出资分别是5万元、1.5万元、5万元、1万元、2.5万元、35万元，均已出资完毕，申请人农泰贸易公司的证明没有依据。 被执行人冠泰饲料公司提供的证据材料有：冠泰饲料公司的《股东出资证明》、编号为S2212014002326的冠泰饲料公司《营业执照》、《中国银行现金缴款单》、编号为穗工商（从）内变字[2017]第22201705110040号的《准予变更登记（备案）通知书》、《减资公告》复印件。 刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉均未提出答辩意见，也未提供证据材料。 本院查明，农泰贸易公司与冠泰饲料公司买卖合同纠纷一案，本院于2017年2月13日作出（2016）粤0112民初6440号民事判决书，判决被告冠泰饲料公司于判决生效之日起十日内向原告农泰贸易公司支付货款84000元及逾期付款违约金。因被告冠泰饲料公司未履行生效判决确定的义务，原告农泰贸易公司于2017年3月28日向本院申请强制执行，本院立案案号为（2017）粤0112执1319号。由于被执行人冠泰饲料公司无财产可供执行，申请人农泰贸易公司以其股东未足额缴纳出资为由，申请追加股东刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉为本案被执行人。根据申请人提供的被执行人的工商登记资料记载，冠泰饲料公司于2016年5月18日把注册资本从50万元变更为1000万元，股东认缴及实缴出资额如下：刘贵星认缴700万元，实缴35万元；黄双辉认缴100万元，实缴5万元；杨向东认缴20万元，实缴1万元；唐远强认缴100万元，实缴5万元；吴广兵认缴50万元，实缴2.5万元；骆佛泉认缴30万元，实缴1.5万元。广州市从化区工商行政管理局2016年5月19日发出的穗工商（从）内变字（2016）第22201605190033号《准予变更登记（备案）通知书》、盖有“作废存档”标注、编号为2212014002326（1-1）的冠泰饲料公司《营业执照》和《公司章程》记载的内容证实上述事实。被执行人冠泰饲料公司提交的证据材料《冠泰饲料公司股东出资证明》、《中国银行现金缴款单》也反证了上述事实。 被执行人冠泰饲料公司提交的广州市从化区工商行政管理局颁发编号为穗工商（从）内变字[2017]第22201705110040号的《准予变更登记（备案）通知书》、编号为S2212014002326的冠泰饲料公司《营业执照》、《减资公告》复印件等证据材料，证明其于2017年5月12日把注册资金从1000万元变更为50万元。经审查，被执行人冠泰饲料公司所主张的2017年5月12日减少注册资本的事实，发生在本院立案执行之后，其未提供证明公司减少注册资本已履行了法定程序的相关证明材料。在本院审查中，申请人农泰贸易公司也否认其收到冠泰饲料公司发出的申报债权通知，对《减资公告》的真实性不予认可。综合本案证据材料，本院对冠泰饲料公司主张的上述事实不予确认。 本院认为，股东出资是公司股东在公司设立或增加注册资本时，根据法律和公司章程规定，按照认股协议约定向公司交付现金或其他财产以取得股权的行为。公司成立后，股东未按时缴纳或未足额缴纳出资，必将损害公司财产的完整性和独立性，损害债权人利益。根据《中华人民共和国公司法》(2013年修正)第二十八条规定，股东应当按期足额缴纳公司章程中规定、各自认缴的出资额，股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户。我国修正后的公司法把注册资本制度从实缴制改为认缴制，并删除了股东缴纳出资后必须经验资机构验资和出具证明的强制性规定，但是公司注册资本充实原则不变，股东依法应当按照其承诺的认缴数额缴纳出资，并提供银行账户入账记录、公司出具的股东出资证明、验资机构出具的验资报告等相应证据材料予以证明。公司依法可根据自身情况或需要，也无需征得债权人同意而减少注册资本，但是公司减少注册资本应当依照法定程序进行。公司减少注册资本，应当编制资产负债表及财产清单；应当自作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上公告；债权人自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。根据有关规定，人民法院对申请执行人以未缴纳出资为理由提出的追加被执行人申请，原则上实行形式审查，审查结论并非终局结论，无论何种裁定结果，当事人对裁定不服的，均可通过异议之诉程序得到救济。在本案中，根据申请人和被执行人提供的证据材料分析，可以认定被执行人冠泰饲料公司股东刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉未依法履行缴纳出资的义务，并对申请人债权的实现造成损害，应当在其认缴而未缴纳的出资范围内承担责任。 综上，依照《中华人民共和国公司法》第二十八条、第一百七十七条、《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条的规定，裁定如下： 追加刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉为本案被执行人。在本裁定生效之日起十日内，被执行人刘贵星在665万元范围内、黄双辉在95万元范围内、杨向东在19万元万元范围内、唐远强在95万元范围内、吴广兵在47.5万元范围内、骆佛泉在28.5万元范围内，分别向申请执行人广东农泰贸易有限公司承担清偿债务责任。 如不服本裁定，可以自裁定书送达之日起十五日内，向本院提起执行异议之诉。 审判长李桂模 审判员杨桦 审判员潘田 二〇一七年七月二十四日 书记员蔡喆 附：本裁定主要法律依据 《中华人民共和国公司法》(2013年修正) 第二十八条股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户;以非货币财产出资的，应当依法办理其财产权的转移手续。 股东不按照前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任。 第一百七十七条公司需要减少注册资本时，必须编制资产负债表及财产清单。 公司应当自作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上公告。债权人自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。 《最高人民法院关于人民法院关于民事执行中变更、追加当事人若干问题的规定》 第十七条作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。 第三十二条被申请人或申请人对执行法院依据本规定第十四条第二款、第十七条至第二十一条规定作出的变更、追加裁定或驳回申请裁定不服的，可以自裁定书送达之日起十五日内，向执行法院提起执行异议之诉。 被申请人提起执行异议之诉的，以申请人为被告。申请人提起执行异议之诉的，以被申请人为被告。 《最高人民法院关于执行案件立案、结案若干问题的意见》 第九条下列案件，人民法院应当按照执行异议案件予以立案： （一）当事人、利害关系人认为人民法院的执行行为违反法律规定，提出书面异议的； （二）执行过程中，案外人对执行标的提出书面异议的； （三）人民法院受理执行申请后，当事人对管辖权提出异议的； （四）申请执行人申请追加、变更被执行人的； （五）被执行人以债权消灭、超过申请执行期间或者其他阻止执行的实体事由提出阻止执行的； （六）被执行人对仲裁裁决或者公证机关赋予强制执行效力的公证债权文书申请不予执行的； （七）其他依法可以申请执行异议的。",
        "JudgeResult": "裁定如下：\n追加刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉为本案被执行人。在本裁定生效之日起十日内，被执行人刘贵星在665万元范围内、黄双辉在95万元范围内、杨向东在19万元万元范围内、唐远强在95万元范围内、吴广兵在47.5万元范围内、骆佛泉在28.5万元范围内，分别向申请执行人广东农泰贸易有限公司承担清偿债务责任。\n如不服本裁定，可以自裁定书送达之日起十五日内，向本院提起执行异议之诉。\n",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，股东出资是公司股东在公司设立或增加注册资本时，根据法律和公司章程规定，按照认股协议约定向公司交付现金或其他财产以取得股权的行为。公司成立后，股东未按时缴纳或未足额缴纳出资，必将损害公司财产的完整性和独立性，损害债权人利益。根据《中华人民共和国公司法》（2013年修正）第二十八条规定，股东应当按期足额缴纳公司章程中规定、各自认缴的出资额，股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户。我国修正后的公司法把注册资本制度从实缴制改为认缴制，并删除了股东缴纳出资后必须经验资机构验资和出具证明的强制性规定，但是公司注册资本充实原则不变，股东依法应当按照其承诺的认缴数额缴纳出资，并提供银行账户入账记录、公司出具的股东出资证明、验资机构出具的验资报告等相应证据材料予以证明。公司依法可根据自身情况或需要，也无需征得债权人同意而减少注册资本，但是公司减少注册资本应当依照法定程序进行。公司减少注册资本，应当编制资产负债表及财产清单；应当自作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上公告；债权人自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。根据有关规定，人民法院对申请执行人以未缴纳出资为理由提出的追加被执行人申请，原则上实行形式审查，审查结论并非终局结论，无论何种裁定结果，当事人对裁定不服的，均可通过异议之诉程序得到救济。在本案中，根据申请人和被执行人提供的证据材料分析，可以认定被执行人冠泰饲料公司股东刘贵星、黄双辉、杨向东、唐远强、吴广兵、骆佛泉未依法履行缴纳出资的义务，并对申请人债权的实现造成损害，应当在其认缴而未缴纳的出资范围内承担责任。\n综上，依照《中华人民共和国公司法》第二十八条、第一百七十七条、《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条的规定，",
        "Title": "广东农泰贸易有限公司与刘贵星、黄双辉等买卖合同纠纷执行裁定书"
      },
      "7": {
        "Content": "申请执行人：秦皇岛市鑫兴达金属加工厂，组织机构代码75240XXXX。 法定代表人：杨兴玉，经理。 被申请人：矫春余，女，1979年8月20日出生，汉族，住黑龙江省北安市。 被申请人:矫春颖，女，1974年12月24日出生，汉族，现住黑龙江省北安市。 被执行人：秦皇岛宝诚装饰有限公司，组织机构代码68572XXXX。 法定代表人：矫春余，董事。 本院在执行申请人秦皇岛市鑫兴达金属加工厂与被执行人秦皇岛宝诚装饰有限公司建设施工合同纠纷一案过程中，申请人秦皇岛市鑫兴达金属加工厂于向本院提出申请，以被申请人没有足额缴纳注册资金为由要求追加被申请人矫春余、矫春颖为被执行人，要求在没有足额缴纳的范围为内承担责任。立案后，本院组成合议庭，进行了书面审查。现已审查终结。 申请人秦皇岛市鑫兴达金属加工厂称，（2016）冀0391民初323号民事判决书生效后，被执行人没有履行义务，申请人申请法院强制执行。经执行调查，被执行人已经停业，没有财产可供执行。被执行人秦皇岛宝诚装饰有限公司的股东先前为矫春颖，持有公司95%的股权，认缴注册资金为47.5万元，实际缴纳资金10万元。2011年5月10日，矫春颖把全部股权转让给矫春余。矫春余受让股权后，也没有缴纳认缴的注册资金。根据《最高人民法院关于民事执行中变更追加当事人若干问题的规定》，被申请人应当在未履行出资义务范围内承担民事责任，为此要求追加被申请人为被执行人，对申请人的债务承担连带责任。 被申请人没有具体意见。 本院查明：秦皇岛市鑫兴达金属加工厂与秦皇岛宝城建筑装饰有限公司借款合同纠纷一案（2016）冀0391民初323号民事判决书判决：一、被告秦皇岛秦皇岛宝城建筑装饰有限公司偿还所欠原告秦皇岛市鑫兴达金属加工厂塑钢加工款62600元，并自2016年1月25日起按照中国人民银行同期带看利息支付逾期付款利息，前述款项与本判决生效后五日内履行完毕；二驳回原告秦皇岛市鑫兴达金属加工厂其他诉讼请求。....案件受理费685元，由被告秦皇岛宝城建筑装饰有限公司负担。判决生效后，被告没有履行判决书所确定的义务。申请人于2016年8月30日申请执行，本院立案。经查，被执行人已经停业，没有财产可供执行，本院于2017年12月27日裁定终结本次执行程序。 经查，被执行人秦皇岛宝诚装饰有限公司的股东先前为矫春颖、ＸＸ。矫春颖持有公司95%的股权，认缴注册资金为47.5万元，ＸＸ持有公司股权5%，认缴资金2.5万元。根据银行单确认，2009年3月2日，矫春颖缴纳注册资金10万元，ＸＸ缴纳40万元。在公司章程中约定，矫春颖出资方式为受让，ＸＸ为实际缴纳。被执行人秦皇岛宝诚建筑装饰有限公司实际缴纳注册资金为100%。 2011年5月10日，矫春颖把全部股权转让给矫春余。矫春余受让股权后，没有再注入资金。申请人主张的债权发生在2012年以后。 本院认为，追加被执行人产生民事义务扩张的法律后果，非法定事由不得变更、追加当事人。本案中，秦皇岛宝诚装饰有限公司公司章程中约定公司注册资金为50万元。被申请人矫春颖实际缴纳现金10万元，另一股东ＸＸ实际缴纳注册资金40万元，公司注册资金实际上完全到位，公司不存在注册资金没有足额缴纳问题。矫春颖虽然客观上只是缴纳现金10万元，没有到达认缴的47.5万元，但在公司章程中约定，矫春颖注册资金缴纳方式为受让，且另一股东ＸＸ缴纳40万元，可见矫春颖是通过受让方式缴纳其注册资，并不存股东没有足额缴纳注册资金问题。另一方面，之所以规定可以追加没有足额缴纳注册资金的股东作为被执行人，在没有足额缴纳范围内承担责任，是因为公司注册资金不到位对交易相对人债权实现产生消极影响和现实危险。本案中作为被执行人秦皇岛宝诚装饰有限公司的注册资金已经实际到位，不存在因注册资金不到位而危害申请人债权实现。为此，申请人以被申请人没有足额缴纳注册资金为由，要求追加被执行人理据不足，本院不予支持。依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一条之规定，裁定如下： 驳回申请人秦皇岛市鑫兴达金属加工厂要求追加被申请人矫春余、矫春颖为被执行人的申请。 如不服本裁定，可以在裁定书送达之日起十五日内，向本院提起执行异议之诉。 审判长孙文进 人民陪审员高俊华 人民陪审员周建辉 二〇一八年五月十三日 书记员王璐",
        "JudgeResult": "裁定如下：\n驳回申请人秦皇岛市鑫兴达金属加工厂要求追加被申请人矫春余、矫春颖为被执行人的申请。\n如不服本裁定，可以在裁定书送达之日起十五日内，向本院提起执行异议之诉。\n",
        "Cause": "合同纠纷",
        "CourtViewPoint": "本院认为，追加被执行人产生民事义务扩张的法律后果，非法定事由不得变更、追加当事人。本案中，秦皇岛宝诚装饰有限公司公司章程中约定公司注册资金为50万元。被申请人矫春颖实际缴纳现金10万元，另一股东ＸＸ实际缴纳注册资金40万元，公司注册资金实际上完全到位，公司不存在注册资金没有足额缴纳问题。矫春颖虽然客观上只是缴纳现金10万元，没有到达认缴的47.5万元，但在公司章程中约定，矫春颖注册资金缴纳方式为受让，且另一股东ＸＸ缴纳40万元，可见矫春颖是通过受让方式缴纳其注册资，并不存股东没有足额缴纳注册资金问题。另一方面，之所以规定可以追加没有足额缴纳注册资金的股东作为被执行人，在没有足额缴纳范围内承担责任，是因为公司注册资金不到位对交易相对人债权实现产生消极影响和现实危险。本案中作为被执行人秦皇岛宝诚装饰有限公司的注册资金已经实际到位，不存在因注册资金不到位而危害申请人债权实现。为此，申请人以被申请人没有足额缴纳注册资金为由，要求追加被执行人理据不足，本院不予支持。依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一条之规定，",
        "Title": "秦皇岛市鑫兴达金属加工厂与矫春余、矫春颖等执行异议其他执行裁定书"
      },
      "8": {
        "Content": "原告上海某国际货物运输代理有限公司 委托代理人燕某，上海某律师事务所律师。 被告施某 委托代理人姚某，上海某律师事务所律师。 原告上海某国际货物运输代理有限公司与被告施某股东出资纠纷一案，本院于2010年3月9日受理后，依法适用简易程序，由审判员陈自强独任审判，于2010年4月8日公开开庭进行了审理。原告委托代理人燕某，被告委托代理人姚某到庭参加诉讼。本案现已审理终结。 原告上海某国际货物运输代理有限公司诉称，2006年6月1日，被告和单某共同出资550万元，设立原告上海某国际货物运输代理有限公司，股东为两人。其中单某出资280.5万元，被告出资269.5万元。2006年6月15日，上海中勤万信会计事务所有限公司出具了《验资报告》，写明已收到股东缴纳的注册资本550万元。后经工商行政管理机关查证，被告施某并未实际出资。按原告公司章程第三章第十二条规定，股东应在规定期限内足额缴纳公司章程中规定的各自认缴的出资额，被告应当出资269.5万元，但被告至今未实际出资。原告故向法院提起诉讼，一，要求判令被告立即缴纳注册资本人民币269.5万元；二，要求判令被告承担本案诉讼费和财产保全费。 原告为证明其主张向本院提供如下证据：1、原告公司章程，证明原告股东为两人，一个是案外人单某，另一个是被告；2、验资证明，证明两名股东出资款项，单某投入280.5万元，被告投入269.5万元，但事实上两人都是通过垫资方式通过验资的；3、上海市工商行政管理局浦东新区分局的责令改正通知书，证明该工商分局发现原告通过垫资方式取得验资手续，属于违法行为，责令予以改正。 被告对原告提供的证据1和证据2没有异议；对证据3表示不予质证。 被告施某辩称，被告投资到位了，请求驳回原告诉请。现在原告公司被案外人控制，被告股东权益完全丧失，对于被告是否出资的事实由法院认定。 被告未提供证据 根据原告举证、被告质证以及双方当事人的陈述情况，本院查明如下事实：原告上海某国际货物运输代理有限公司由被告施某和案外人单某于2006年6月20日在上海市工商行政管理局浦东新区分局共同登记设立，登记的注册资本为550万元人民币。按照原告公司章程的相关规定，上述550万元注册资本中，被告施某认缴的出资额为269.5万元（占公司注册资本49％）、案外人单某认缴的出资额为280.5万元（占公司注册资本51％）。此前，2006年6月15日，上海中勤万信会计事务所有限公司向原告全体股东出具了《验资报告》，载明截至2006年6月13日，原告已收到全体股东缴纳的注册资本合计人民币550万元。2009年11月10日，上海市工商行政管理局浦东新区分局查证原告存在虚报注册资本的行为，向原告发出责令改正通知书。 此外查明，本案审理中，根据原告的申请，本院前往上海市工商行政管理局浦东新区分局调查被告和案外人单某在原告处的出资情况，查实被告和案外人单某上述认缴的注册资本均系由案外人上海某企业策划管理有限公司于2006年7月4日转入原告验资账户（实际垫资），同日，该注册资本即归还给上海某企业策划管理有限公司。 本院认为，按照我国公司法有关规定，有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额；股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。现根据原告提供的证据和本院调查取得的相关证据等可以证明，被告作为原告的股东（发起人）之一，其在公司设立需缴纳自己注册资本时向案外人上海某企业策划管理有限公司借款取得269.5万元用于验资，后当日即将上述注册资本归还给该公司，此显属未按期足额缴纳公司章程中规定所认缴出资额（即虚假出资）的行为。审理中，被告虽辩称其投资（注册资本）到位了，但缺乏相应证据，故本院不予采信。基于上述事实，原告要求被告向其补缴注册资本人民币269.5万元的诉讼请求具有事实依据和法律依据，本院依法应予支持。依照《中华人民共和国民法通则》第一百零六条第一款以及《中华人民共和国公司法》第二十六条、第二十八条第一款之规定，判决如下： 被告施某应于本判决生效之日起10日内向原告上海某国际货物运输代理有限公司补足注册资本人民币269.5万元。 本案受理费人民币28360元（原告已预付），减半收取计人民币14180元，由被告负担；本案财产保全费人民币5000元（原告已预付），由被告负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。 审判员陈自强 二Ｏ一Ｏ年四月十四日 书记员曾海宁",
        "JudgeResult": "依照《中华人民共和国民法通则》第一百零六条第一款以及《中华人民共和国公司法》第二十六条、第二十八条第一款之规定，判决如下：\n被告施某应于本判决生效之日起10日内向原告上海某国际货物运输代理有限公司补足注册资本人民币269.5万元。\n本案受理费人民币28360元（原告已预付），减半收取计人民币14180元，由被告负担；本案财产保全费人民币5000元（原告已预付），由被告负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第二中级人民法院。\n",
        "Cause": "股东出资纠纷",
        "CourtViewPoint": "本院认为，按照我国公司法有关规定，有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额；股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。现根据原告提供的证据和本院调查取得的相关证据等可以证明，被告作为原告的股东（发起人）之一，其在公司设立需缴纳自己注册资本时向案外人上海某企业策划管理有限公司借款取得269.5万元用于验资，后当日即将上述注册资本归还给该公司，此显属未按期足额缴纳公司章程中规定所认缴出资额（即虚假出资）的行为。审理中，被告虽辩称其投资（注册资本）到位了，但缺乏相应证据，故本院不予采信。基于上述事实，原告要求被告向其补缴注册资本人民币269.5万元的诉讼请求具有事实依据和法律依据，本院依法应予支持。",
        "Title": "上海某国际货物运输代理有限公司与施某股东出资纠纷案"
      },
      "9": {
        "Content": "申请执行人：黄守刚，男，1962年11月17日出生，汉族，重庆市大足区人，住重庆市大足区。 被执行人：重庆新锐博建材有限公司(组织机构代码：58425378-0)，住所地：重庆市双桥经开区双北中路118。 法定代表人：陈永德，公司总经理。 第三人：陈丽琴，女，1974年3月22日出生，汉族，浙江省德清县人，住浙江省德清县。 第三人：德清县永立金属材料有限公司（组织机构代码：70445949-3），住所地：浙江省德清县武康镇紫山街88号。 法定代表人：陈永德。 申请执行人黄守刚与被执行人重庆新锐博建材有限公司民间借贷纠纷一案，本院于2015年5月14日作出的（2015）足法民初字第05446号民事判决书已发生法律效力。经权利人黄守刚申请，本院于2015年7月10日立案执行，执行案号（2015）足法民执字第01303号，执行标的300万元及其利息。 在执行过程中，经本院四查，被执行人重庆新锐博建材有限公司无财产可供执行，不能够履行生效法律文书确定的义务。因第三人陈丽琴、德清县永立金属材料有限公司于2011年10月8日成立重庆新锐博建材有限公司，公司注册资本5000万元，第三人德清县永立金属材料有限公司出资4500万元，第三人陈丽琴出资500万元；二股东按其出资比例分二次缴纳，首次出资第三人德清县永立金属材料有限公司2011年10月8日缴纳1350万元，出资比例27%，第三人陈丽琴2011年10月8日缴纳150万元，出资比例3%；第二次出资时间为2013年10月8日第三人德清县永立金属材料有限公司缴纳3150万元，出资比例63%，第三人陈丽琴缴纳350万元，出资比例7%。2013年9月27日被执行人重庆新锐博建材有限公司股东通过股东会议决议对公司章程进行修正，将被执行人重庆新锐博建材有限公司股东股东第二次出资时间延期至2014年4月8日，公司于2013年9月27日在工商行政管理机关申请了出资情况变更（延长出资）登记。2014年3月11日被执行人重庆新锐博建材有限公司股东通过股东会议决议再次对公司章程进行修正，将被执行人重庆新锐博建材有限公司股东第二次出资时间延期至2016年6月15日，公司于2014年4月3日在工商行政管理机关申请了章程备案、投资人信息备案。 本院认为，2006年1月1日起施行《中华人民共和国公司法》第二十六条规定“有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。公司全体股东的首次出资额不得低于注册资本的百分之二十，也不得低于法定的注册资本最低限额，其余部分由股东自公司成立之日起两年内缴足；其中，投资公司可以在五年内缴足。有限责任公司注册资本的最低限额为人民币三万元。法律、行政法规对有限责任公司注册资本的最低限额有较高规定的，从其规定。”被执行人重庆新锐博建材有限公司成立于2011年10月8日，公司的设立应当按照2006年1月1日起施行《中华人民共和国公司法》的规定设立，对于股东出资期限的规定应当是股东在公司成立之日起两年内缴足，而本案中被执行人重庆新锐博建材有限公司的二股东在公司成立时承诺在2013年10月8日缴足注册资本，但到期后确未能够缴足注册资本，而通过公司股东大会决定修改公司章程的形式将应当缴足的注册资本延期缴纳，出现注册资本不实的事实。2014年3月1日起施行的修改后的《中华人民共和国公司法》第二十六条规定“有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。法律、行政法规以及国务院决定对有限责任公司注册资本实缴、注册资本最低限额另有规定的，从其规定。”按照该规定公司股东可以自主约定认缴出资额、出资方式、出资期限等，并记载于公司的章程。但本案中第三人陈丽琴、德清县永立金属材料有限公司作为被执行人重庆新锐博建材有限公司的股东，在2014年3月1日起施行的修改后的《中华人民共和国公司法》前成立公司，应当按照当时的《公司法》规定期限，二年内缴足出资，因其未缴足出资，应当在出资不实的范围内对公司债务承担赔偿责任，即第三人陈丽琴在350万元内承担赔偿责任，第三人德清县永立金属材料有限公司在3150万元内承担赔偿责任。为此，依照《中华人民共和国民事诉讼法》第一百五十四条第一款（十一）项和《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第80条之规定，裁定如下： 追加第三人陈丽琴、第三人德清县永立金属材料有限公司为本案的被执行人。第三人陈丽琴应在350万元出资不实的责任范围内对申请执行人黄守刚承担责任，第三人德清县永立金属材料有限公司应在3150万元出资不实的责任范围内对申请执行人黄守刚承担责任。被执行人陈丽琴、德清县永立金属材料有限公司应在本裁定生效之日起10日内向申请执行人黄守刚清偿债务3000000元及其利息。 逾期不履行上述义务，本院将依法强制执行。 本裁定送达后即发生法律效力。 审判长郭红 审判员宋福良 审判员姚向东 二〇一六年五月二十四日 书记员刘霞",
        "JudgeResult": "裁定如下：\n追加第三人陈丽琴、第三人德清县永立金属材料有限公司为本案的被执行人。第三人陈丽琴应在350万元出资不实的责任范围内对申请执行人黄守刚承担责任，第三人德清县永立金属材料有限公司应在3150万元出资不实的责任范围内对申请执行人黄守刚承担责任。被执行人陈丽琴、德清县永立金属材料有限公司应在本裁定生效之日起10日内向申请执行人黄守刚清偿债务3000000元及其利息。\n逾期不履行上述义务，本院将依法强制执行。\n本裁定送达后即发生法律效力。\n",
        "Cause": "民间借贷纠纷",
        "CourtViewPoint": "本院认为，2006年1月1日起施行《中华人民共和国公司法》第二十六条规定“有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。公司全体股东的首次出资额不得低于注册资本的百分之二十，也不得低于法定的注册资本最低限额，其余部分由股东自公司成立之日起两年内缴足；其中，投资公司可以在五年内缴足。有限责任公司注册资本的最低限额为人民币三万元。法律、行政法规对有限责任公司注册资本的最低限额有较高规定的，从其规定。”被执行人重庆新锐博建材有限公司成立于2011年10月8日，公司的设立应当按照2006年1月1日起施行《中华人民共和国公司法》的规定设立，对于股东出资期限的规定应当是股东在公司成立之日起两年内缴足，而本案中被执行人重庆新锐博建材有限公司的二股东在公司成立时承诺在2013年10月8日缴足注册资本，但到期后确未能够缴足注册资本，而通过公司股东大会决定修改公司章程的形式将应当缴足的注册资本延期缴纳，出现注册资本不实的事实。2014年3月1日起施行的修改后的《中华人民共和国公司法》第二十六条规定“有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。法律、行政法规以及国务院决定对有限责任公司注册资本实缴、注册资本最低限额另有规定的，从其规定。”按照该规定公司股东可以自主约定认缴出资额、出资方式、出资期限等，并记载于公司的章程。但本案中第三人陈丽琴、德清县永立金属材料有限公司作为被执行人重庆新锐博建材有限公司的股东，在2014年3月1日起施行的修改后的《中华人民共和国公司法》前成立公司，应当按照当时的《公司法》规定期限，二年内缴足出资，因其未缴足出资，应当在出资不实的范围内对公司债务承担赔偿责任，即第三人陈丽琴在350万元内承担赔偿责任，第三人德清县永立金属材料有限公司在3150万元内承担赔偿责任。为此，依照《中华人民共和国民事诉讼法》第一百五十四条第一款（十一）项和《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第80条之规定，",
        "Title": "黄守刚与德清县永立金属材料有限公司陈丽琴借款合同纠纷追加被执行人执行裁定书"
      },
      "10": {
        "Content": "上诉人（原审原告）：重庆香一粮米业有限公司，住所地重庆市江津区德感工业园区兰溪路99号，统一社会信用代码91500116346028473G。 法定代表人：阮大明，总经理。 委托诉讼代理人：方晓云，泰和泰（重庆）律师事务所律师。 被上诉人（原审被告）：重庆玖洁食品有限公司，住所地重庆市合川区南办处临渡村三社1幢，统一社会信用代码91500117597976929F。 法定代表人：姜胜龙，总经理。 委托诉讼代理人：潘阳，上海锦天城（重庆）律师事务所律师。 委托诉讼代理人：褚兴龙，上海锦天城（重庆）律师事务所律师。 被上诉人（原审被告）：周成林，男，1984年1月15日出生，汉族，住重庆市合川区。 委托诉讼代理人：左成，重庆水木律师事务所律师。 被上诉人（原审被告）：姜胜龙，男，1970年3月13日出生，汉族，住重庆市合川区。 委托诉讼代理人：潘阳，上海锦天城（重庆）律师事务所律师。 委托诉讼代理人：褚兴龙，上海锦天城（重庆）律师事务所律师。 被上诉人（原审被告）：姜胜芬，女，1966年9月13日出生，汉族，住重庆市合川区。 委托诉讼代理人：潘阳，上海锦天城（重庆）律师事务所律师。 委托诉讼代理人：褚兴龙，上海锦天城（重庆）律师事务所律师。 被上诉人（原审被告）：姜胜群，女,1964年11月13日出生，汉族，住重庆市合川区。 委托诉讼代理人：潘阳，上海锦天城（重庆）律师事务所律师。 委托诉讼代理人：褚兴龙，上海锦天城（重庆）律师事务所律师。 被上诉人（原审被告）：黄明，男，1969年1月23日出生，汉族，住重庆市合川区。 委托诉讼代理人：潘阳，上海锦天城（重庆）律师事务所律师。 委托诉讼代理人：褚兴龙，上海锦天城（重庆）律师事务所律师。 上诉人重庆香一粮米业有限公司（以下简称香一粮公司）因与被上诉人重庆玖洁食品有限公司（以下简称玖洁公司）、周成林、姜胜龙、姜胜芬、姜胜群、黄明买卖合同纠纷一案，不服重庆市合川区人民法院（2017）渝0117民初11588号民事判决，向本院提起上诉。本院于2018年5月22日立案后，依法组成合议庭，于2018年6月19日进行了调查审理，上诉人香一粮公司的法定代表人阮大明及其委托诉讼代理人方晓云，被上诉人玖洁公司、姜胜龙、姜胜芬、姜胜群、黄明共同的委托诉讼代理人潘阳，周成林的委托诉讼代理人左成到庭参加诉讼。本案现已审理终结。 香一粮公司上诉请求：1.撤销一审判决第二项，改判玖洁公司向香一粮公司支付37158.55元违约金，周成林对玖洁公司向香一粮公司所负债务在90万元范围内承担连带清偿责任，姜胜龙、姜胜芬、姜胜群、黄明在未出资本息范围内对玖洁公司向香一粮公司所负债务不能清偿的部分承担补充赔偿责任；2.一审、二审诉讼费用由玖洁公司、周成林、姜胜龙、姜胜芬、姜胜群、黄明承担。事实和理由：1.《对账确认函》签订的时间在《大米销售合同》之后，根据款项自前向后滚动支付的交易习惯，《大米销售合同》的98万元应该包含在《对账确认函》的未付款内，玖洁公司应针对该笔98万元货款承担违约责任。2.周成林通过微信向阮大明发送的消息明确表示为90万元货款提供担保。3.一审法院认定香一粮公司要求姜胜龙、姜胜芬、姜胜群、黄明承担补充赔偿责任的诉讼请求与该案不属于同一法律关系不当。 玖洁公司、姜胜龙、姜胜芬、姜胜群、黄明辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。 周成林辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。周成林没有与香一粮公司签订书面形式的保证合同。 香一粮公司向一审法院起诉请求：1.判决玖洁公司向香一粮公司支付货款1018555元及资金占用损失（资金占用损失以该款为基数，按照中国人民银行同期贷款利率从2017年5月9日起计算至付清时止）；2.判令玖洁公司支付违约金37185.55元；3.判令周成林对上述1、2项债务在90万元范围内承担连带清偿责任；4.判令姜胜龙、姜胜芬、姜胜群、黄明在未出资本息范围内对重庆玖洁食品有限公司的上述第1项债务不能清偿的部分承担补充赔偿责任（其中姜胜龙未出资本金166.25万元，姜胜芬未出资本金99.75万元，姜胜群未出资本金66.5万元）；5.案件受理费、财产保全费5000元、保全担保费6000元、公证费2000元由玖洁公司、周成林、姜胜龙、姜胜芬、姜胜群、黄明承担。 一审法院认定事实：香一粮公司自2016年起多次向玖洁公司供应大米，双方仅在2017年4月24日签订过总金额为981100元的《大米销售合同》一份，该合同约定需方验收合格并提货后45个工作日内一次性结清全部货款，如逾期付款则以逾期付款额为基数按日万分之四向供方支付违约金，逾期付款超过15日的，供方有权解除合同，同时需方按照供方实际送货总价款的1%支付违约金。2017年5月9日，双方经对账确认自2016年5月9日至2017年4月30日玖洁公司共向香一粮公司购入大米3718555元，玖洁公司已付款207万元，未付款为1648555元。2017年6月9日、23日，玖洁公司分别向香一粮公司付款20万元、15万元，尚欠1298555元。因玖洁公司此时尚欠另一债权人新都区龙桥镇绿更香大米加工厂货款2831969元，姜胜龙、周成林于2017年7月17日以玖洁公司负责人的名义向新都区龙桥镇绿更香大米加工厂及原告出具《2016年度玖洁公司还款计划》，承诺在2017年8月10日前向两位债权人还款55万元、2017年9月10日前还款55万元、2017年10月10日前还款55万元、2017年11月10日前还款30万元、2017年12月10日前还款30万元、2018年元月10日前还款50万元、其余125万元在2018年3月10日之前付清。香一粮公司对该还款计划表示认可。之后玖洁公司在2017年8月15日、11月9日分别向香一粮公司支付了20万元、8万元，尚欠1018555元未付。香一粮公司经催收无果，遂向一审发院提起诉讼，诉讼过程中因申请财产保全产生了财产保全费5000元及保全担保费1650元。香一粮公司另因向重庆市公证处申请对微信聊天记录进行证据保全产生公证费2000元。 另查明，玖洁公司共有姜胜龙、姜胜芬、姜胜群、黄明4名股东。 一审法院认为，玖洁公司对因采购大米欠香一粮公司货款1018555元无异议，故香一粮公司要求玖洁公司立即支付该款理由正当，应当予以支持。 关于资金占用损失问题，玖洁公司出具《2016年度玖洁公司还款计划》向香一粮公司承诺了还款期限，玖洁公司未按承诺期限支付货款，给香一粮公司造成损失，应当按照中国人民银行同期贷款利率支付资金占用损失。因还款计划出具时香一粮公司与另一债权人新都区龙桥镇绿更香大米加工厂的债权合计为1298555元+2831969元=4130524元，而还款计划只约定了其中400万元的还款期限，且各方均未约定每期所还款项中各债权人应占比例，故一审法院从公平原则出发，酌情确定以香一粮公司债权占两债权人全部债权的比例来计算玖洁公司每期应向香一粮公司支付的款项，并以此应付款项为基数来计算资金占用损失。则2017年8月10日前玖洁公司应向香一粮公司支付的货款为1298555元/4130524元×55万元=17.29万元；以此类推，9月10日前应付款为34.58万元-20万元（8月15日支付）=14.58万元，10月10日前应付款为31.87万元，11月10日前应付款为33.3万元（11月9日还款8万元），12月10日前应付款为42.7314万元，2018年1月10日前应付款为58.45万元，2018年3月10日前应付款为97.7475万元。其余4.108万元因双方对付款时间并无约定，故可以从香一粮公司起诉之日起（2017年12月1日）主张资金占用损失。香一粮公司请求过高的部分，一审法院不予主张，依法予以驳回。 关于违约金问题，虽然香一粮公司与玖洁公司在《大米销售合同》对逾期付款违约金做出了约定，但该案中香一粮公司未举证证实《大米销售合同》有无实际履行，举示的订货单均系2016年度产生，故《大米销售合同》中关于违约金的条款对双方不产生约束力，故对香一粮公司关于违约金的诉讼请求，一审法院不予支持。 香一粮公司另请求周成林对90万元债务承担连带清偿责任，其理由是周成林在与香一粮公司的单位法定代表人阮大明微信聊天时承诺“玖洁这90万元货款10月10号姜总不付，周成林担保我付”。一审法院认为，根据《中华人民共和国担保法》的规定，保证合同应当以书面形式订立，微信聊天在形式上具有一定的随意性，微信账号使用人与注册人是否系同一人、聊天内容中担保的主债权是否具有特定性均不能完全确定，故该聊天记录不符合法律所要求的书面形式，故对该诉讼请求亦不予支持。至于香一粮公司请求的保全担保费和公证费，因香一粮公司与玖洁公司对此并无合同约定，该费用也并非必要且必然会产生的费用，故此项请求无合同依据，不予支持。 香一粮公司还以姜胜龙、姜胜芬、姜胜群、黄明出资不实为由要求其四人在未出资本息范围内对玖洁公司的债务不能清偿的部分承担补充赔偿责任，因该请求无事实依据，且与该案不属于同一法律关系，故不予支持。 综上所述，依照《中华人民共和国合同法》第八条、第六十条、第一百零七条，《中华人民共和国担保法》第十三条，《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决：一、由重庆玖洁食品有限公司在判决生效后十日内向重庆香一粮米业有限公司支付货款1018555元及资金占用损失（资金占用损失以17.29万元为基数，按照中国人民银行同期同类贷款利率从2017年8月11日起计算至2017年8月14日止；以14.58万元为基数，按照中国人民银行同期同类贷款利率从2017年9月11日起计算至2017年10月10日止；以31.87万元为基数，按照中国人民银行同期同类贷款利率从2017年10月11日起计算至2017年11月8日止；以23.87万元为基数，按照中国人民银行同期同类贷款利率从2017年11月9日起计算至2017年11月10日止；以33.3万元为基数，按照中国人民银行同期同类贷款利率从2017年11月11日起计算至2017年11月31日止；以37.408万元为基数，按照中国人民银行同期同类贷款利率从2017年12月1日起计算至2017年12月10日止；以46.8394万元为基数，按照中国人民银行同期同类贷款利率从2017年12月11日起计算至2018年1月10日止；以62.558万元为基数，按照中国人民银行同期同类贷款基准利率从2017年1月11日起计算至2018年3月10日止；以1018555元为基数，按照中国人民银行同期同类贷款利率从2018年3月11日起计算至付清时止）。二、驳回重庆香一粮米业有限公司的其它诉讼请求。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费14301.66元，减半收取7150.83元，由重庆香一粮米业有限公司负担167.33元，由重庆玖洁食品有限公司负担6983.5元。财产保全费5000元，由重庆玖洁食品有限公司负担。 根据当事人一审举示的证据，本院二审查明以下事实：2015年10月12日，重庆索原会计师事务所向玖洁公司出具验资报告，载明玖洁公司申请增加注册资本350万元，变更后的注册资本为400万元，经审验，截至2015年10月12日，玖洁公司已收到股东缴纳的新增注册资本350万元，全部为货币出资。验资报告的附件1《新增实收资本情况明细表》载明，姜胜龙实缴注册资本166.25万元，姜胜芬实缴注册资本99.75万元，姜胜群实缴注册资本66.50万元，黄明实缴注册资本17.50万元。姜胜龙、姜胜芬、姜胜群、黄明均实际向玖洁公司的银行账户支付了上述增加的注册资本。 二审中，周成林对其与阮大明微信聊天内容的真实性予以确认，只是提出不能确认手机是否为周成林本人操作。本院认为，周成林没有提交证据证明手机交由他人操作，因此本院认定周成林在微信中的内容系其本人操作。据此，本院二审查明以下事实：在微信聊天内容中，2017年9月27日，周成林向阮大明承诺：“玖洁这90万货款10月10号姜总不付我周成林担保我付。麻烦阮总支持。谢谢”。 本院对一审查明的其他事实予以确认。 本院认为，二审的争议焦点为：1.玖洁公司是否应当支付违约金；2.周成林是否对玖洁公司向香一粮公司所负债务在90万元范围内承担连带清偿责任；3.姜胜龙、姜胜芬、姜胜群、黄明是否对玖洁公司向香一粮公司所负债务不能清偿的部分承担补充赔偿责任。 关于第一个争议焦点，香一粮公司与玖洁公司签订的《大米销售合同》对违约金做了约定，但香一粮公司没有举示证据证明《大米销售合同》已经实际履行，仅凭《对账确认函》签订时间在《大米销售合同》签订时间之后，不能认定98万元货款包含在对账函中，故《大米销售合同》中违约金的条款对双方不产生效力。因此，对于香一粮公司要求玖洁公司支付违约金的诉讼请求，本院不予支持。 关于第二个争议焦点，首先，判定行为人是否为债务提供担保，关键要素在于行为人是否有提供担保的明确意思表示。就本案事实来看，周成林通过微信向阮大明承诺：“玖洁这90万货款10月10号姜总不付我周成林担保我付。麻烦阮总支持。谢谢”，该承诺的内容具备为玖洁公司的债务提供担保的意思表示，至于是否签订书面的合同并不影响本院认定周成林保证人的身份，因此周成林应当对玖洁公司的货款承担保证责任。其次，关于保证担保的范围，周成林承诺对90万元货款提供担保，周成林作出该承诺的时间为2017年9月27日，而根据《2016年度玖洁公司还款计划》，截至2017年9月27日玖洁公司应付货款为110万元，而已经于2017年8月15日支付货款20万元，即截至2017年9月27日尚欠货款为90万元，因此，本院认定周成林担保的债务为《2016年度玖洁公司还款计划》项下的前两期货款。《2016年度玖洁公司还款计划》项下的前两期货款除包括香一粮公司的货款外，还包括另一债权人新都区龙桥镇绿更香大米加工厂的货款，其中香一粮公司的货款应为34.58万元【110万元*（1298555元/4130524元）】，扣除于2017年8月15日支付货款20万元，前两期货款尚欠14.58万元。而2017年11月9日玖洁公司还款8万元，也应当为归还的前两期的货款，因此，玖洁公司尚欠香一粮公司前两期货款6.58万元，周成林仅对该笔债务承担保证担保责任。 关于第三个争议焦点，首先，香一粮公司要求玖洁公司的四位股东承担补充赔偿责任的依据为四位股东存在出资不实或者抽逃出资的情况，但四位股东在一审中已经举示证据证明将注册资本转入公司账户的证据，也举示了会计师事务所的验资报告，能够证明其已经实际缴纳出资。因此，香一粮公司的该项请求缺乏事实依据。其次，香一粮公司认为注册资本未划入公司基本账户，不能认定实际缴纳了注册资本，但本院认为，是否缴纳注册资本的判断标准为股东是否将注册资金交付与公司，至于转款是否进入基本账户并不影响本院判定股东是否实际缴纳了出资，因此本院对该意见不予采纳。第三，香一粮公司向本院提交了律师调查令申请书，要求调取股东缴纳注册资本账户和玖洁公司收取注册资本账户的流水，本院认为，四位股东已经举示证据证明实际缴纳了注册资本，如果香一粮公司拟通过调取其他证据推翻四位股东举示的证据，应当首先提供初步证据证明缴纳出资的事实存疑，但香一粮公司并未举示相关证据，因此本院对其申请不予准许。 综上所述，基于二审查明的新事实，香一粮公司的部分上诉请求成立，本院予以支持，一审判决予以部分改判。依照《中华人民共和国担保法》第六条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下： 一、维持重庆市合川区人民法院（2017）渝0117民初11588号民事判决第一项； 二、撤销重庆市合川区人民法院（2017）渝0117民初11588号民事判决第二项； 三、对重庆市合川区人民法院（2017）渝0117民初11588号民事判决第一项债务，周成林在6.58万元货款范围内承担连带清偿责任； 四、驳回重庆香一粮米业有限公司的其他诉讼请求。 如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费14301.66元，减半收取7150.83元，由重庆香一粮米业有限公司负担167.33元，由重庆玖洁食品有限公司负担6983.5元，财产保全费5000元，由重庆玖洁食品有限公司负担。二审案件受理费14301.66元，由重庆香一粮米业有限公司负担12856.66元，由周成林负担1445元。 本判决为终审判决。 审判长乔小勇 审判员赵青 审判员黄春燕 二〇一八年七月三日 法官助理姚刚应 书记员刘威言",
        "JudgeResult": "综上所述，基于二审查明的新事实，香一粮公司的部分上诉请求成立，本院予以支持，一审判决予以部分改判。依照《中华人民共和国担保法》第六条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下：\n一、维持重庆市合川区人民法院（2017）渝0117民初11588号民事判决第一项；\n二、撤销重庆市合川区人民法院（2017）渝0117民初11588号民事判决第二项；\n三、对重庆市合川区人民法院（2017）渝0117民初11588号民事判决第一项债务，周成林在6.58万元货款范围内承担连带清偿责任；\n四、驳回重庆香一粮米业有限公司的其他诉讼请求。\n如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n一审案件受理费14301.66元，减半收取7150.83元，由重庆香一粮米业有限公司负担167.33元，由重庆玖洁食品有限公司负担6983.5元，财产保全费5000元，由重庆玖洁食品有限公司负担。二审案件受理费14301.66元，由重庆香一粮米业有限公司负担12856.66元，由周成林负担1445元。\n本判决为终审判决。\n",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，是否缴纳注册资本的判断标准为股东是否将注册资金交付与公司，至于转款是否进入基本账户并不影响本院判定股东是否实际缴纳了出资，因此本院对该意见不予采纳。第三，香一粮公司向本院提交了律师调查令申请书，要求调取股东缴纳注册资本账户和玖洁公司收取注册资本账户的流水，本院认为，四位股东已经举示证据证明实际缴纳了注册资本，如果香一粮公司拟通过调取其他证据推翻四位股东举示的证据，应当首先提供初步证据证明缴纳出资的事实存疑，但香一粮公司并未举示相关证据，因此本院对其申请不予准许。\n",
        "Title": "重庆香一粮米业有限公司与重庆玖洁食品有限公司、周成林等买卖合同纠纷二审民事判决书"
      }
    }
  },
  "2": {
    "query": "公司债权人可否申请公司股东的认缴注册资本加速到期？",
    "documents": {
      "1": {
        "Content": "原告：成都市兴蒲投资有限公司，住所地：成都市蒲江县鹤山镇桫椤路73号。 法定代表人：郑海涛。 委托诉讼代理人：梁烨，四川智盛律师事务所律师，特别授权代理。 被告：成都伟晖生物科技有限公司，住所地：成都市蒲江县鹤山镇兴隆路。 法定代理人：苟寒阳。 委托诉讼代理人：谢超，四川润方律师事务所律师,一般授权代理。 被告：四川志禾药业集团有限公司，住所地：成都市蒲江县成佳镇兴成大道31号1栋1楼31号。 法定代理人：苟寒阳。 委托诉讼代理人：谢超，四川润方律师事务所律师,一般授权代理。 被告：苟寒阳，男，汉族，1974年12月28日出生，住四川省成都市温江区。 委托诉讼代理人：谢超，四川润方律师事务所律师,一般授权代理。 原告四川省蒲江县兴城投资有限公司（以下简称兴蒲公司）与被告成都伟晖生物科技有限公司（以下简称伟晖公司）、四川志禾药业集团有限公司（以下简称志禾公司）、苟寒阳民间借贷纠纷一案于2016年9月20日立案后，依法适用普通程序，公开开庭进行了审理。原告兴蒲公司的委托诉讼代理人，被告伟晖公司的委托诉讼代理人、志禾公司的委托诉讼代理人和苟寒阳的委托诉讼代理人到庭参加诉讼。本案现已审理终结。 原告兴蒲公司向本院提出诉讼请求：1、请求人民法院判决被告伟晖公司支付原告兴蒲公司借款本金100万元和利息（从2014年4月1日起算至付清之日，年利率7.83％）；2、请求人民法院判决被告伟晖公司的股东，即志禾公司、苟寒阳在其未出资本息范围内对伟晖公司的以上债务不能清偿部分承担补充责任；3、本案诉讼费由被告承担。事实和理由：2010年7月28日，伟晖公司向兴蒲公司借款100万元，并签订《借款协议》，约定借款年利率为7.83％，借款期限为2010年7月28日至2010年9月27日。借款期限届满后，兴蒲公司多次催收伟晖公司归还借款，但伟晖公司拒不归还借款本金，且于2014年4月1日起停止支付借款利息。2014年10月，伟晖公司召开股东会决议公司注册资本由1000万元增加至2亿元，新增1.9亿元注册资本由股东苟寒阳认缴1000万元、股东志禾公司认缴1.8亿元，出资方式为货币，但二股东均未履行完毕其出资义务。 被告伟晖公司辩称，1、针对原告主张被告向其借款100万元，原告提出借款证据,被告没有异议。对原告主张的借期利息没有异议，但借款期限外的利息双方没有约定，应由法院依法认定。 被告苟寒阳辩称，1、针对原告提出伟晖公司不能清偿的债务由苟寒阳承担补充责任，根据合同相对性不应由苟寒阳承担；2、2014年10月召开股东会新增的注册资本，苟寒阳未履行新增出资义务是因为未达履行出资义务时间，可以不用及时出资；3、原告与伟晖公司签订借款协议在前，苟寒阳成为公司股东在后，苟寒阳在出资期限届满后才承担补充责任；4、原告没有充分证据证明伟晖公司资不抵债，且兴蒲公司未申请伟晖公司破产，苟寒阳、志禾公司依法不应承担补充责任。 被告志禾公司的辩称和苟寒阳一致。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。对当事人无异议的证据，本院予以确认并在卷佐证。 根据当事人陈述和经审查确认的证据，本院认定事实如下： 2010年7月28日，伟晖公司向兴蒲公司借款100万元，并签订《借款协议》，约定借款期限内利率为年利率7.83％，未约定逾期利息。借款期限为2010年7月28日至2010年9月27日。2014年4月1日起伟晖公司停止向兴蒲公司支付借款利息。伟晖公司至今未向兴蒲公司返还借款。2014年10月14日，伟晖公司召开股东会决议，决议内容为：1、伟晖公司由一人有限公司变更为有限责任公司；2、股东四川科创制药集团有限责任公司将其持有的伟晖公司的全部股权1000万元转让给苟寒阳；3、公司股东由四川科创制药集团有限责任公司变更为苟寒阳和志禾公司；4、公司注册资本由1000万元增加至2亿元，增加1.9亿元注册资本由股东苟寒阳认缴1000万元、股东志禾公司认缴1.8亿元，认缴期限为50年，出资方式为货币。至今苟寒阳和志禾公司未实际出资。 本院认为，2010年7月28日，伟晖公司和兴蒲公司签订《借款协议》时，行为人具有相应的民事行为能力，协议双方意思表示真实，不违反法律、行政法规的强制性规定，不违背公序良俗，《借款协议》有效。伟晖公司应当根据《中华人民共和国合同法》第二百零六条的规定和《借款协议》约定的期限返还借款。结合《借款协议》的约定和被告伟晖公司自认曾向兴蒲公司借款100万元至今未返还的事实，本院确认被告兴蒲公司应当承担继续向伟晖公司履行返还借款100万元的违约责任。 本案双方争议的焦点在于：1、借款期限届满后，伟晖公司是否应当按照年利率7.83％向兴蒲公司支付逾期利息；2、志禾公司和苟寒阳在其未出资本息范围内是否对伟晖公司不能对兴蒲公司清偿的债务承担补充赔偿责任。对于上述争议焦点，本院分析认定如下： 一、关于借款期限届满后，伟晖公司是否应按年利率7.83％向兴蒲公司支付逾期利息的问题。 原、被告双方在《借款协议》中只约定了借期内的利率，未约定逾期利率，根据《中华人民共和国合同法》第二百零七条关于“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”的规定和《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第二项关于“约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持”的规定，并参照《最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知》第六条关于“当事人仅约定借期内利率，未约定逾期利率，出借人以借期内的利率主张逾期还款利息的，依法予以支持”的规定，本院依法确认伟晖公司应以100万元为基数，按照年利率7.83％向兴蒲公司支付逾期利息。 二、关于志禾公司和苟寒阳在其未出资本息范围内是否对伟晖公司就兴蒲公司不能清偿的债务承担补充赔偿责任的问题。 该问题涉及到在非破产的场合下，能否裁判认缴制下未届出资履行期限的股东出资责任加速到期？对此，理论界存在很大争议，司法实务观点不一。2013年公司法修正时引入了资本认缴制，股东的出资数额及出资期限均由股东在公司章程中自行约定。在非破产的场合下，股东出资期限如果被加速到期，可能会动摇资本认缴制的制度设计，意味着股东出资期限利益的丧失。2013年公司法修正案通过后，理论界和实务界围绕认缴资本制下股东出资期限能否被加速到期而承担补充赔偿责任的问题，尤其能否适用《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定(三)》（以下简称《公司法规定（三）》第十三条第二款作为裁判规范，提出了不同的主张。主要有以下三种观点。 （一）出资未到期的股东不承担补充赔偿责任。 理由有四点。一是缺乏请求权基础。根据目前法律规定，认缴出资的期限提前到期仅限于公司破产的场合，除此之外，不应被提前到期，债权人应当尊重股东关于出资期限的约定。二是应该严格解释法律。根据《公司法规定（三）》第十三条第二款，股东承担补充赔偿责任的前提之一是股东未履行或者未全面履行出资义务，而判断股东是否履行出资义务是依据其认缴承诺而言的。若股东未违背认缴承诺，就不存在未履行或者未全面履行出资义务，债权人自然无权要求股东承担补充赔偿责任。三是风险自担原则。债权虽为相对权，但经过公示即具有一定的涉他效力。股东的出资期限同样如此。公司登记管理条例第二十条规定，记载股东出资期限属于公司章程的公示信息之一。《注册资本登记制度改革方案》第二条也明确规定，公司应将出资期限等情况通过市场主体信用信息公示系统向社会公示。通过信息化、网络化形式，公众更易获得股东出资信息。若债权人明知股东缴纳出资期限未到并与公司交易的，包括债权人在内的第三人均负有尊重股东期限利益的消极义务。四是公司债权人存在其他的救济途径。如果公司不能清偿单个债权人的到期债权，那么其往往也存在资不抵债或者明显缺乏清偿能力的情形，为保障全体债权人的权益，债权人应申请公司破产，进入破产程序之后，根据《企业破产法》第三十五条关于“人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制”的规定，加速到期股东的认缴出资义务。 （二）出资未到期的股东应当承担补充赔偿责任。 一是公司章程约定的认缴出资期限不能对抗公司债权人。虽然公司章程对股东出资期限做了特别规定，但内部约定不能对抗外部第三人。出资义务是股东的法定义务，章程关于出资期限的约定仅是对股东法定出资义务做出的内部规定，不能对抗公司债权人要求股东履行出资义务的请求。公司章程对于外部第三人没有拘束力，所以债权人有权请求股东出资责任加速到期。二是允许股东出资责任加速到期，具有救济成本低、效益高之优势。未届期的股东出资在公司破产时必须加速到期，但不只是公司破产的情形才能引起股东出资提前到期。若规定出资责任加速到期仅限于破产，等于逼迫债权人提起破产申请，未使债权人、股东、公司任何一方受益。若某个、某几个股东可以加速到期的出资足以偿付公司债务，就无需置公司于破产境地。 （三）出资未到期的股东在特定条件下承担补充赔偿责任。 原则上公司债权人不能向未届出资履行期的股东主张补充赔偿责任，但在公司不能清偿到期债务，经营已经面临严重困难，任由其发展难以为续甚至面临破产时，应允许债权人请求股东在未出资本息范围内承担补足责任，而不必等到公司解散、破产或出资期限届满之时。另外，公司债权人分为非自愿债权人和自愿债权人，前者是指与公司发生债权债务关系系非双方意思表示一致（如公司产品引发的侵权责任）；后者则相反（如合同之债）。非自愿债权人对成为公司债权人无法预期和拒绝，不应要求其了解公司信用信息并承受知悉该信息后风险自担的义务，所以，其有权直接要求股东承担补充赔偿责任。自愿债权人则不同，在债权成立之时有自主决定权，其应为照顾自己利益而去了解交易相对人公司资产状况包括其股东出资状况，在知晓股东出资期限约定的情况下，负有尊重义务，适用风险自担、责任自负的原则。 本院认为，志禾公司和苟寒阳在其未出资本息范围内对兴蒲公司就伟晖公司不能清偿的债务不承担补充赔偿责任。理由有二。 一、在非破产的场合下，能否裁判加速到期认缴制下未届出资履行期限的股东向公司债权人承担补充赔偿责任，必须要有相应的请求权基础。 《公司法规定（三）》第十三条第二款虽然赋予了债权人有权请求公司股东在未出资或未全面出资的范围内承担补充责任，其法理基础有二：一是债权人代位权原理，二是债权侵权原理。本案中股东志禾公司、苟寒阳认缴出资后，就未到履行期限的出资，其与伟晖公司之间是一种未到期债务关系。原告代替伟晖公司要求其股东履行该未到期债务，即缴纳未到期的出资，目前的法律依据只有破产法第三十五条（法院受理破产申请后，出资加速到期）。除此之外，原告要求出资加速到期，一是缺乏请求权基础;二是股东志禾公司和苟寒阳对伟晖公司的出资义务未到期（债务人和次债务人的债务未到期），原告（债权人）行使代位权依据不足;三是股东志禾公司和苟寒阳未履行未到期出资义务，并不存在过错，也不构成侵权赔偿责任;四是被告伟晖公司的股东志禾公司和苟寒阳按照公司章程和国家企业信用信息公示系统公示了认缴出资期限，被告志禾公司和苟寒阳享有出资期限利益。因此，原告要求被告志禾公司和苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能对其清偿的债务承担补充赔偿责任缺乏法理上的依据。 二、公司债权人应以交易行为发生时公司股东的出资情况判断公司股东应否承担瑕疵出资的补充赔偿责任。 股东应按其承诺履行出资或增资的义务，股东未履行或者未全面履行出资义务，应在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，但股东出资或增资的责任应与公司债权人基于公司的注册资金对其责任能力产生的判断相对应。本案中，伟晖公司和兴蒲公司的交易发生在伟晖公司变更注册资金之前，伟晖公司对于兴蒲公司责任能力的判断应以其当时的注册资金1000万元为依据，而伟晖公司能否偿还兴蒲公司的债务与此后伟晖公司新入股的股东志禾公司和苟寒阳增加注册资金是否到位并无直接的因果关系，兴蒲公司在伟晖公司增资前与之交易所产生的债权，不能要求此后入股增资的股东志禾公司、苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能就其清偿的债务承担补充赔偿责任。 庭审中，原告将《公司法规定（三）》第十三条第二款作为请求权基础，要求被告伟晖公司的股东志禾公司、苟寒阳在其未出资本息范围内对伟晖公司不能清偿原告债务的部分承担补充责任。本院认为，股东承担补充赔偿责任的前提之一是股东未履行或者未全面履行出资义务，即实缴制未缴纳出资（未全面缴纳出资）或认缴制届期未履行出资义务（未全面履行出资义务）产生债务人公司对次债务人股东到期债权的构成要件，进而产生公司债权人依据《公司法规定（三）》第十三条第二款行使债权人代位权的法律效果。根据2013年修改之后的公司法关于“认缴资本制”的规定，判断股东是否履行出资义务应当依据其认缴出资的期限进行认定。若股东未违背认缴承诺，就不存在未履行或者未全面履行出资义务的情形。原告兴蒲公司作为伟晖公司的债权人对债务人伟晖公司未到期的债权（次债务人志禾公司、苟寒阳向债权人伟晖公司的出资义务未到期）不享有债权人代位权。故，原告提出的请求权基础和本案的小前提（案件事实）无法涵摄产生志禾公司、苟寒阳向原告兴蒲公司承担补充赔偿责任。 另外，本院也注意到，在2015年第八次全国法院民事商事审判工作会议上，最高人民法院审判委员会委员、民事审判第二庭庭长杨临萍在《最高人民法院关于当前商事审判工作中的若干具体问题》中指出：“目前还要特别注意债权人请求股东提前履行出资义务以偿债的问题。对此，有不同的认识：一种意见认为，债务人公司无法清偿到期债务，而股东又有出资款未到期，此时通过出资义务加速到期的方式即可以解决债务清偿问题，所以应当许可此时出资义务加速到期，债权人可以直接向股东主张清偿债务。另一种意见认为，如果公司不能清偿单个债权人到期债权，那么其往往也资不抵债，或者明显缺乏清偿能力，或者有丧失清偿能力的可能。此时按照《企业破产法》第二条，公司已经符合破产条件，所以更应当保障全体债权人的利益。单个的债权追及诉讼不尽符合《企业破产法》第三十一、三十二条的精神。债权人应当申请债务人破产，进入破产程序后再按照《企业破产法》第三十五条使股东出资义务加速到期，最终在真正意义上保护全体债权人利益。以上两种意见中，我们倾向于按照后一种意见处理。所以，在类似诉讼中，法院应当注意向当事人释明，如债务人公司不能通过融资或其股东自行提前缴纳出资以清偿债务，债权人有权启动破产程序。”上述观点，为全国法院在审判债权人请求股东提前履行出资义务以清偿公司债务的案件，在裁判标准统一方面具有参考意义。 基于上述理由，本院认为志禾公司和苟寒阳对兴蒲公司不承担补充赔偿责任。 判决理由虽然已经详细阐明，但因本案第二个争议焦点所涉及的法律适用及法学理论问题，理论界和司法实务界对公司单一债权人、全体债权人亦或认缴出资的股东的权利保护侧重点不同，争议比较大，导致本判决在合议庭合议过程中面临利益衡量的困难，判决结果可能难以让本案两造都肯定或认可。因此，我们也不能确认和保证本判决是唯一正确的，我们唯一能保证的是，合议庭三名成员作出的这一慎重的判断是基于我们对司法事业的良知和法律适用的独立判断，是基于我们对本案所涉及的法律以及法律精神的理解，是基于我们对在每一个案件中努力实现对社会公平和司法正义的追求。 综上所述，本院对原告提出的“被告伟晖公司支付原告兴蒲公司借款本金100万元和利息”的诉讼请求依法予以支持。对“志禾公司、苟寒阳在其未出资本息范围内对伟晖公司的以上债务不能清偿部分承担补充责任”的诉讼请求不予支持。伟晖公司不能通过融资或其股东志禾公司和苟寒阳不能自行提前缴纳出资以清偿债务，原告兴蒲公司有权启动破产程序实现其债权。依照《中华人民共和国民法通则》第五条，《中华人民共和国合同法》第二百零六条、二百零七条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款之规定，判决如下： 一、成都伟晖生物科技有限公司于本判决生效之日起十日内支付成都市兴蒲投资有限公司借款本金100万元及利息（利息以100万元为基数，按照年利率7.83％，从2014年4月1日起计算至借款本金付清之日止）； 二、驳回成都市兴蒲投资有限公司的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案案件受理费15976.74元，由成都伟晖生物科技有限公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。 双方当事人均服本判决，本判决送达双方当事人后即发生法律效力。当事人必须履行本判决，若负有义务的当事人拒绝履行本判决确定的义务，享有权利的当事人可在本判决规定的履行期限届满之日起两年内向本院或者本院同级的被执行财产所在地人民法院申请强制执行。 审判长：魏义欢 代理审判员：穆虹宇 人民陪审员：谢洪兵 二〇一七年四月十八日 书记员：陈强 附：相关法律依据 《中华人民共和国民法通则》 第五条公民、法人的合法的民事权益受法律保护，任何组织和个人不得侵犯。 《中华人民共和国合同法》 第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。 第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。 《中华人民共和国企业破产法》 第二条企业法人不能清偿到期债务，并且资产不足以清偿全部债务或者明显缺乏清偿能力的，依照本法规定清理债务。 企业法人有前款规定情形，或者有明显丧失清偿能力可能的，可以依照本法规定进行重整。 第三十五条人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。 《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》 第二十九条借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。 未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理： （一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持； （二）约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。 《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定(三)》 第十三条股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应予支持。 公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持；未履行或者未全面履行出资义务的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。 股东在公司设立时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求公司的发起人与被告股东承担连带责任的，人民法院应予支持；公司的发起人承担责任后，可以向被告股东追偿。 股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求未尽公司法第一百四十七条第一款规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿。",
        "JudgeResult": "依照《中华人民共和国民法通则》第五条，《中华人民共和国合同法》第二百零六条、二百零七条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款之规定，判决如下：\n一、成都伟晖生物科技有限公司于本判决生效之日起十日内支付成都市兴蒲投资有限公司借款本金100万元及利息（利息以100万元为基数，按照年利率7.83％，从2014年4月1日起计算至借款本金付清之日止）；\n二、驳回成都市兴蒲投资有限公司的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n本案案件受理费15976.74元，由成都伟晖生物科技有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。\n双方当事人均服本判决，本判决送达双方当事人后即发生法律效力。当事人必须履行本判决，若负有义务的当事人拒绝履行本判决确定的义务，享有权利的当事人可在本判决规定的履行期限届满之日起两年内向本院或者本院同级的被执行财产所在地人民法院申请强制执行。\n",
        "Cause": "民间借贷纠纷",
        "CourtViewPoint": "本院认为，志禾公司和苟寒阳在其未出资本息范围内对兴蒲公司就伟晖公司不能清偿的债务不承担补充赔偿责任。理由有二。\n一、在非破产的场合下，能否裁判加速到期认缴制下未届出资履行期限的股东向公司债权人承担补充赔偿责任，必须要有相应的请求权基础。\n《公司法规定（三）》第十三条第二款虽然赋予了债权人有权请求公司股东在未出资或未全面出资的范围内承担补充责任，其法理基础有二：一是债权人代位权原理，二是债权侵权原理。本案中股东志禾公司、苟寒阳认缴出资后，就未到履行期限的出资，其与伟晖公司之间是一种未到期债务关系。原告代替伟晖公司要求其股东履行该未到期债务，即缴纳未到期的出资，目前的法律依据只有破产法第三十五条（法院受理破产申请后，出资加速到期）。除此之外，原告要求出资加速到期，一是缺乏请求权基础;二是股东志禾公司和苟寒阳对伟晖公司的出资义务未到期（债务人和次债务人的债务未到期），原告（债权人）行使代位权依据不足;三是股东志禾公司和苟寒阳未履行未到期出资义务，并不存在过错，也不构成侵权赔偿责任;四是被告伟晖公司的股东志禾公司和苟寒阳按照公司章程和国家企业信用信息公示系统公示了认缴出资期限，被告志禾公司和苟寒阳享有出资期限利益。因此，原告要求被告志禾公司和苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能对其清偿的债务承担补充赔偿责任缺乏法理上的依据。\n二、公司债权人应以交易行为发生时公司股东的出资情况判断公司股东应否承担瑕疵出资的补充赔偿责任。\n股东应按其承诺履行出资或增资的义务，股东未履行或者未全面履行出资义务，应在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，但股东出资或增资的责任应与公司债权人基于公司的注册资金对其责任能力产生的判断相对应。本案中，伟晖公司和兴蒲公司的交易发生在伟晖公司变更注册资金之前，伟晖公司对于兴蒲公司责任能力的判断应以其当时的注册资金1000万元为依据，而伟晖公司能否偿还兴蒲公司的债务与此后伟晖公司新入股的股东志禾公司和苟寒阳增加注册资金是否到位并无直接的因果关系，兴蒲公司在伟晖公司增资前与之交易所产生的债权，不能要求此后入股增资的股东志禾公司、苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能就其清偿的债务承担补充赔偿责任。\n庭审中，原告将《公司法规定（三）》第十三条第二款作为请求权基础，要求被告伟晖公司的股东志禾公司、苟寒阳在其未出资本息范围内对伟晖公司不能清偿原告债务的部分承担补充责任。本院认为，股东承担补充赔偿责任的前提之一是股东未履行或者未全面履行出资义务，即实缴制未缴纳出资（未全面缴纳出资）或认缴制届期未履行出资义务（未全面履行出资义务）产生债务人公司对次债务人股东到期债权的构成要件，进而产生公司债权人依据《公司法规定（三）》第十三条第二款行使债权人代位权的法律效果。根据2013年修改之后的公司法关于“认缴资本制”的规定，判断股东是否履行出资义务应当依据其认缴出资的期限进行认定。若股东未违背认缴承诺，就不存在未履行或者未全面履行出资义务的情形。原告兴蒲公司作为伟晖公司的债权人对债务人伟晖公司未到期的债权（次债务人志禾公司、苟寒阳向债权人伟晖公司的出资义务未到期）不享有债权人代位权。故，原告提出的请求权基础和本案的小前提（案件事实）无法涵摄产生志禾公司、苟寒阳向原告兴蒲公司承担补充赔偿责任。\n另外，本院也注意到，在2015年第八次全国法院民事商事审判工作会议上，最高人民法院审判委员会委员、民事审判第二庭庭长杨临萍在《最高人民法院关于当前商事审判工作中的若干具体问题》中指出：“目前还要特别注意债权人请求股东提前履行出资义务以偿债的问题。对此，有不同的认识：一种意见认为，债务人公司无法清偿到期债务，而股东又有出资款未到期，此时通过出资义务加速到期的方式即可以解决债务清偿问题，所以应当许可此时出资义务加速到期，债权人可以直接向股东主张清偿债务。另一种意见认为，如果公司不能清偿单个债权人到期债权，那么其往往也资不抵债，或者明显缺乏清偿能力，或者有丧失清偿能力的可能。此时按照《企业破产法》第二条，公司已经符合破产条件，所以更应当保障全体债权人的利益。单个的债权追及诉讼不尽符合《企业破产法》第三十一、三十二条的精神。债权人应当申请债务人破产，进入破产程序后再按照《企业破产法》第三十五条使股东出资义务加速到期，最终在真正意义上保护全体债权人利益。以上两种意见中，我们倾向于按照后一种意见处理。所以，在类似诉讼中，法院应当注意向当事人释明，如债务人公司不能通过融资或其股东自行提前缴纳出资以清偿债务，债权人有权启动破产程序。”上述观点，为全国法院在审判债权人请求股东提前履行出资义务以清偿公司债务的案件，在裁判标准统一方面具有参考意义。\n基于上述理由，本院认为志禾公司和苟寒阳对兴蒲公司不承担补充赔偿责任。\n判决理由虽然已经详细阐明，但因本案第二个争议焦点所涉及的法律适用及法学理论问题，理论界和司法实务界对公司单一债权人、全体债权人亦或认缴出资的股东的权利保护侧重点不同，争议比较大，导致本判决在合议庭合议过程中面临利益衡量的困难，判决结果可能难以让本案两造都肯定或认可。因此，我们也不能确认和保证本判决是唯一正确的，我们唯一能保证的是，合议庭三名成员作出的这一慎重的判断是基于我们对司法事业的良知和法律适用的独立判断，是基于我们对本案所涉及的法律以及法律精神的理解，是基于我们对在每一个案件中努力实现对社会公平和司法正义的追求。\n综上所述，本院对原告提出的“被告伟晖公司支付原告兴蒲公司借款本金100万元和利息”的诉讼请求依法予以支持。对“志禾公司、苟寒阳在其未出资本息范围内对伟晖公司的以上债务不能清偿部分承担补充责任”的诉讼请求不予支持。伟晖公司不能通过融资或其股东志禾公司和苟寒阳不能自行提前缴纳出资以清偿债务，原告兴蒲公司有权启动破产程序实现其债权。",
        "Title": "原告四川省蒲江县兴城投资有限公司与被告成都伟晖生物科技有限公司、四川志禾药业集团有限公司、苟寒阳民间借贷纠纷一案民事判决书"
      },
      "2": {
        "Content": "原告：四川省蒲江兴城投资有限公司，住所地：成都市蒲江县鹤山镇桫椤路73号。 法定代表人：郑海涛。 委托诉讼代理人：梁烨，四川智盛律师事务所律师，特别授权代理。 被告：成都伟晖生物科技有限公司，住所地：成都市蒲江县鹤山镇兴隆路。 法定代理人：苟寒阳。 委托诉讼代理人：谢超，四川润方律师事务所律师,一般授权代理。 被告：四川志禾药业集团有限公司，住所地：成都市蒲江县成佳镇兴成大道31号1栋1楼31号。 法定代理人：苟寒阳。 委托诉讼代理人：谢超，四川润方律师事务所律师,一般授权代理。 被告：苟寒阳，男，汉族，1974年12月28日出生，住四川省成都市温江区。 委托诉讼代理人：谢超，四川润方律师事务所律师,一般授权代理。 原告四川省蒲江县兴城投资有限公司（以下简称兴城公司）与被告成都伟晖生物科技有限公司（以下简称伟晖公司）、四川志禾药业集团有限公司（以下简称志禾公司）、苟寒阳民间借贷纠纷一案于2016年9月20日立案后，依法适用普通程序，公开开庭进行了审理。原告兴城公司的委托诉讼代理人，被告伟晖公司的委托诉讼代理人、志禾公司的委托诉讼代理人和苟寒阳的委托诉讼代理人到庭参加诉讼。本案现已审理终结。 原告兴城公司向本院提出诉讼请求：1、请求人民法院判决被告伟晖公司支付原告兴城公司借款本金100万元和利息（从2014年4月1日起算至付清之日，年利率7.83％）；2、请求人民法院判决被告伟晖公司的股东，即志禾公司、苟寒阳在其未出资本息范围内对伟晖公司的以上债务不能清偿部分承担补充责任；3、本案诉讼费由被告承担。事实和理由：2010年7月28日，伟晖公司向兴城公司借款100万元，并签订《借款协议》，约定借款年利率为7.83％，借款期限为2010年7月28日至2010年9月27日。借款期限届满后，兴城公司多次催收伟晖公司归还借款，但伟晖公司拒不归还借款本金，且于2014年4月1日起停止支付借款利息。2014年10月，伟晖公司召开股东会决议公司注册资本由1000万元增加至2亿元，新增1.9亿元注册资本由股东苟寒阳认缴1000万元、股东志禾公司认缴1.8亿元，出资方式为货币，但二股东均未履行完毕其出资义务。 被告伟晖公司辩称，1、针对原告主张被告向其借款100万元，原告提出借款证据,被告没有异议。对原告主张的借期利息没有异议，但借款期限外的利息双方没有约定，应由法院依法认定。 被告苟寒阳辩称，1、针对原告提出伟晖公司不能清偿的债务由苟寒阳承担补充责任，根据合同相对性不应由苟寒阳承担；2、2014年10月召开股东会新增的注册资本，苟寒阳未履行新增出资义务是因为未达履行出资义务时间，可以不用及时出资；3、原告与伟晖公司签订借款协议在前，苟寒阳成为公司股东在后，苟寒阳在出资期限届满后才承担补充责任；4、原告没有充分证据证明伟晖公司资不抵债，且兴城公司未申请伟晖公司破产，苟寒阳、志禾公司依法不应承担补充责任。 被告志禾公司的辩称和苟寒阳一致。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。对当事人无异议的证据，本院予以确认并在卷佐证。 根据当事人陈述和经审查确认的证据，本院认定事实如下： 2010年7月28日，伟晖公司向兴城公司借款100万元，并签订《借款协议》，约定借款期限内利率为年利率7.83％，未约定逾期利息。借款期限为2010年7月28日至2010年9月27日。2014年4月1日起伟晖公司停止向兴城公司支付借款利息。伟晖公司至今未向兴城公司返还借款。2014年10月14日，伟晖公司召开股东会决议，决议内容为：1、伟晖公司由一人有限公司变更为有限责任公司；2、股东四川科创制药集团有限责任公司将其持有的伟晖公司的全部股权1000万元转让给苟寒阳；3、公司股东由四川科创制药集团有限责任公司变更为苟寒阳和志禾公司；4、公司注册资本由1000万元增加至2亿元，增加1.9亿元注册资本由股东苟寒阳认缴1000万元、股东志禾公司认缴1.8亿元，认缴期限为50年，出资方式为货币。至今苟寒阳和志禾公司未实际出资。 本院认为，2010年7月28日，伟晖公司和兴城公司签订《借款协议》时，行为人具有相应的民事行为能力，协议双方意思表示真实，不违反法律、行政法规的强制性规定，不违背公序良俗，《借款协议》有效。伟晖公司应当根据《中华人民共和国合同法》第二百零六条的规定和《借款协议》约定的期限返还借款。结合《借款协议》的约定和被告伟晖公司自认曾向兴城公司借款100万元至今未返还的事实，本院确认被告兴城公司应当承担继续向伟晖公司履行返还借款100万元的违约责任。 本案双方争议的焦点在于：1、借款期限届满后，伟晖公司是否应当按照年利率7.83％向兴城公司支付逾期利息；2、志禾公司和苟寒阳在其未出资本息范围内是否对伟晖公司不能对兴城公司清偿的债务承担补充赔偿责任。对于上述争议焦点，本院分析认定如下： 一、关于借款期限届满后，伟晖公司是否应按年利率7.83％向兴城公司支付逾期利息的问题。 原、被告双方在《借款协议》中只约定了借期内的利率，未约定逾期利率，根据《中华人民共和国合同法》第二百零七条关于“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”的规定和《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第二项关于“约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持”的规定，并参照《最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知》第六条关于“当事人仅约定借期内利率，未约定逾期利率，出借人以借期内的利率主张逾期还款利息的，依法予以支持”的规定，本院依法确认伟晖公司应以100万元为基数，按照年利率7.83％向兴城公司支付逾期利息。 二、关于志禾公司和苟寒阳在其未出资本息范围内是否对伟晖公司就兴城公司不能清偿的债务承担补充赔偿责任的问题。 该问题涉及到在非破产的场合下，能否裁判认缴制下未届出资履行期限的股东出资责任加速到期？对此，理论界存在很大争议，司法实务观点不一。2013年公司法修正时引入了资本认缴制，股东的出资数额及出资期限均由股东在公司章程中自行约定。在非破产的场合下，股东出资期限如果被加速到期，可能会动摇资本认缴制的制度设计，意味着股东出资期限利益的丧失。2013年公司法修正案通过后，理论界和实务界围绕认缴资本制下股东出资期限能否被加速到期而承担补充赔偿责任的问题，尤其能否适用《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定(三)》（以下简称《公司法规定（三）》）第十三条第二款作为裁判规范，提出了不同的主张。主要有以下三种观点。 （一）出资未到期的股东不承担补充赔偿责任。 理由有四点。一是缺乏请求权基础。根据目前法律规定，认缴出资的期限提前到期仅限于公司破产的场合，除此之外，不应被提前到期，债权人应当尊重股东关于出资期限的约定。二是应该严格解释法律。根据《公司法规定（三）》第十三条第二款，股东承担补充赔偿责任的前提之一是股东未履行或者未全面履行出资义务，而判断股东是否履行出资义务是依据其认缴承诺而言的。若股东未违背认缴承诺，就不存在未履行或者未全面履行出资义务，债权人自然无权要求股东承担补充赔偿责任。三是风险自担原则。债权虽为相对权，但经过公示即具有一定的涉他效力。股东的出资期限同样如此。公司登记管理条例第二十条规定，记载股东出资期限属于公司章程的公示信息之一。《注册资本登记制度改革方案》第二条也明确规定，公司应将出资期限等情况通过市场主体信用信息公示系统向社会公示。通过信息化、网络化形式，公众更易获得股东出资信息。若债权人明知股东缴纳出资期限未到并与公司交易的，包括债权人在内的第三人均负有尊重股东期限利益的消极义务。四是公司债权人存在其他的救济途径。如果公司不能清偿单个债权人的到期债权，那么其往往也存在资不抵债或者明显缺乏清偿能力的情形，为保障全体债权人的权益，债权人应申请公司破产，进入破产程序之后，根据《企业破产法》第三十五条关于“人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制”的规定，加速到期股东的认缴出资义务。 （二）出资未到期的股东应当承担补充赔偿责任。 一是公司章程约定的认缴出资期限不能对抗公司债权人。虽然公司章程对股东出资期限做了特别规定，但内部约定不能对抗外部第三人。出资义务是股东的法定义务，章程关于出资期限的约定仅是对股东法定出资义务做出的内部规定，不能对抗公司债权人要求股东履行出资义务的请求。公司章程对于外部第三人没有拘束力，所以债权人有权请求股东出资责任加速到期。二是允许股东出资责任加速到期，具有救济成本低、效益高之优势。未届期的股东出资在公司破产时必须加速到期，但不只是公司破产的情形才能引起股东出资提前到期。若规定出资责任加速到期仅限于破产，等于逼迫债权人提起破产申请，未使债权人、股东、公司任何一方受益。若某个、某几个股东可以加速到期的出资足以偿付公司债务，就无需置公司于破产境地。 （三）出资未到期的股东在特定条件下承担补充赔偿责任。 原则上公司债权人不能向未届出资履行期的股东主张补充赔偿责任，但在公司不能清偿到期债务，经营已经面临严重困难，任由其发展难以为续甚至面临破产时，应允许债权人请求股东在未出资本息范围内承担补足责任，而不必等到公司解散、破产或出资期限届满之时。另外，公司债权人分为非自愿债权人和自愿债权人，前者是指与公司发生债权债务关系系非双方意思表示一致（如公司产品引发的侵权责任）；后者则相反（如合同之债）。非自愿债权人对成为公司债权人无法预期和拒绝，不应要求其了解公司信用信息并承受知悉该信息后风险自担的义务，所以，其有权直接要求股东承担补充赔偿责任。自愿债权人则不同，在债权成立之时有自主决定权，其应为照顾自己利益而去了解交易相对人公司资产状况包括其股东出资状况，在知晓股东出资期限约定的情况下，负有尊重义务，适用风险自担、责任自负的原则。 本院认为，志禾公司和苟寒阳在其未出资本息范围内对兴城公司就伟晖公司不能清偿的债务不承担补充赔偿责任。理由有二。 一、在非破产的场合下，能否裁判加速到期认缴制下未届出资履行期限的股东向公司债权人承担补充赔偿责任，必须要有相应的请求权基础。 《公司法规定（三）》第十三条第二款虽然赋予了债权人有权请求公司股东在未出资或未全面出资的范围内承担补充赔偿责任，其法理基础有二：一是债权人代位权原理，二是债权侵权原理。本案中股东志禾公司、苟寒阳认缴出资后，就未到履行期限的出资，其与伟晖公司之间是一种未到期债务关系。原告代替伟晖公司要求其股东履行该未到期债务，即缴纳未到期的出资，目前的法律依据只有破产法第三十五条（法院受理破产申请后，出资加速到期）。除此之外，原告要求出资加速到期，一是缺乏请求权基础;二是股东志禾公司和苟寒阳对伟晖公司的出资义务未到期（债务人和次债务人的债务未到期），原告（债权人）行使代位权依据不足;三是股东志禾公司和苟寒阳未履行未到期出资义务，并不存在过错，也不构成侵权赔偿责任;四是被告伟晖公司的股东志禾公司和苟寒阳按照公司章程和国家企业信用信息公示系统公示了认缴出资期限，被告志禾公司和苟寒阳享有出资期限利益。因此，原告要求被告志禾公司和苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能对其清偿的债务承担补充赔偿责任缺乏法理上的依据。 二、公司债权人应以交易行为发生时公司股东的出资情况判断公司股东应否承担瑕疵出资的补充赔偿责任。 股东应按其承诺履行出资或增资的义务，股东未履行或者未全面履行出资义务，应在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，但股东出资或增资的责任应与公司债权人基于公司的注册资金对其责任能力产生的判断相对应。本案中，伟晖公司和兴城公司的交易发生在伟晖公司变更注册资金之前，伟晖公司对于兴城公司责任能力的判断应以其当时的注册资金1000万元为依据，而伟晖公司能否偿还兴城公司的债务与此后伟晖公司新入股的股东志禾公司和苟寒阳增加注册资金是否到位并无直接的因果关系，兴城公司在伟晖公司增资前与之交易所产生的债权，不能要求此后入股增资的股东志禾公司、苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能就其清偿的债务承担补充赔偿责任。 庭审中，原告将《公司法规定（三）》第十三条第二款作为请求权基础，要求被告伟晖公司的股东志禾公司、苟寒阳在其未出资本息范围内对伟晖公司不能清偿原告债务的部分承担补充责任。本院认为，股东承担补充赔偿责任的前提之一是股东未履行或者未全面履行出资义务，即实缴制未缴纳出资（未全面缴纳出资）或认缴制届期未履行出资义务（未全面履行出资义务）产生债务人公司对次债务人股东到期债权的构成要件，进而产生公司债权人依据《公司法规定（三）》第十三条第二款行使债权人代位权的法律效果。根据2013年修改之后的公司法关于“认缴资本制”的规定，判断股东是否履行出资义务应当依据其认缴出资的期限进行认定。若股东未违背认缴承诺，就不存在未履行或者未全面履行出资义务的情形。原告兴城公司作为伟晖公司的债权人对债务人伟晖公司未到期的债权（次债务人志禾公司、苟寒阳向债权人伟晖公司的出资义务未到期）不享有债权人代位权。故，原告提出的请求权基础和本案的小前提（案件事实）无法涵摄产生志禾公司、苟寒阳向原告兴城公司承担补充赔偿责任。 另外，本院也注意到，在2015年第八次全国法院民事商事审判工作会议上，最高人民法院审判委员会委员、民事审判第二庭庭长杨临萍在《最高人民法院关于当前商事审判工作中的若干具体问题》中指出：“目前还要特别注意债权人请求股东提前履行出资义务以偿债的问题。对此，有不同的认识：一种意见认为，债务人公司无法清偿到期债务，而股东又有出资款未到期，此时通过出资义务加速到期的方式即可以解决债务清偿问题，所以应当许可此时出资义务加速到期，债权人可以直接向股东主张清偿债务。另一种意见认为，如果公司不能清偿单个债权人到期债权，那么其往往也资不抵债，或者明显缺乏清偿能力，或者有丧失清偿能力的可能。此时按照《企业破产法》第二条，公司已经符合破产条件，所以更应当保障全体债权人的利益。单个的债权追及诉讼不尽符合《企业破产法》第三十一、三十二条的精神。债权人应当申请债务人破产，进入破产程序后再按照《企业破产法》第三十五条使股东出资义务加速到期，最终在真正意义上保护全体债权人利益。以上两种意见中，我们倾向于按照后一种意见处理。所以，在类似诉讼中，法院应当注意向当事人释明，如债务人公司不能通过融资或其股东自行提前缴纳出资以清偿债务，债权人有权启动破产程序。”上述观点，为全国法院在审判债权人请求股东提前履行出资义务以清偿公司债务的案件，在裁判标准统一方面具有参考意义。 基于上述理由，本院认为志禾公司和苟寒阳对兴城公司不承担补充赔偿责任。 判决理由虽然已经详细阐明，但因本案第二个争议焦点所涉及的法律适用及法学理论问题，理论界和司法实务界对公司单一债权人、全体债权人亦或认缴出资的股东的权利保护侧重点不同，争议比较大，导致本判决在合议庭合议过程中面临利益衡量的困难，判决结果可能难以让本案两造都肯定或认可。因此，我们也不能确认和保证本判决是唯一正确的，我们唯一能保证的是，合议庭三名成员作出的这一慎重的判断是基于我们对司法事业的良知和法律适用的独立判断，是基于我们对本案所涉及的法律以及法律精神的理解，是基于我们对在每一个案件中努力实现对社会公平和司法正义的追求。 综上所述，本院对原告提出的“被告伟晖公司支付原告兴城公司借款本金100万元和利息”的诉讼请求依法予以支持。对“志禾公司、苟寒阳在其未出资本息范围内对伟晖公司的以上债务不能清偿部分承担补充责任”的诉讼请求不予支持。伟晖公司不能通过融资或其股东志禾公司和苟寒阳不能自行提前缴纳出资以清偿债务，原告兴城公司有权启动破产程序实现其债权。依照《中华人民共和国民法通则》第五条，《中华人民共和国合同法》第二百零六条、二百零七条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款之规定，判决如下： 一、成都伟晖生物科技有限公司于本判决生效之日起十日内支付四川省蒲江兴城投资有限公司借款本金100万元及利息（利息以100万元为基数，按照年利率7.83％，从2014年4月1日起计算至借款本金付清之日止）； 二、驳回四川省蒲江兴城投资有限公司的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案案件受理费15976.74元，由成都伟晖生物科技有限公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。 双方当事人均服本判决，本判决送达双方当事人后即发生法律效力。当事人必须履行本判决，若负有义务的当事人拒绝履行本判决确定的义务，享有权利的当事人可在本判决规定的履行期限届满之日起两年内向本院或者本院同级的被执行财产所在地人民法院申请强制执行。 审判长：魏义欢 代理审判员：穆虹宇 人民陪审员：谢洪兵 二〇一七年四月十八日 书记员：陈强 附：相关法律依据 《中华人民共和国民法通则》 第五条公民、法人的合法的民事权益受法律保护，任何组织和个人不得侵犯。 《中华人民共和国合同法》 第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。 第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。 《中华人民共和国企业破产法》 第二条企业法人不能清偿到期债务，并且资产不足以清偿全部债务或者明显缺乏清偿能力的，依照本法规定清理债务。 企业法人有前款规定情形，或者有明显丧失清偿能力可能的，可以依照本法规定进行重整。 第三十五条人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。 《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》 第二十九条借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。 未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理： （一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持； （二）约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。 《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定(三)》 第十三条股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应予支持。 公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持；未履行或者未全面履行出资义务的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。 股东在公司设立时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求公司的发起人与被告股东承担连带责任的，人民法院应予支持；公司的发起人承担责任后，可以向被告股东追偿。 股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求未尽公司法第一百四十七条第一款规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿。",
        "JudgeResult": "依照《中华人民共和国民法通则》第五条，《中华人民共和国合同法》第二百零六条、二百零七条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款之规定，判决如下：\n一、成都伟晖生物科技有限公司于本判决生效之日起十日内支付四川省蒲江兴城投资有限公司借款本金100万元及利息（利息以100万元为基数，按照年利率7.83％，从2014年4月1日起计算至借款本金付清之日止）；\n二、驳回四川省蒲江兴城投资有限公司的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n本案案件受理费15976.74元，由成都伟晖生物科技有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。\n双方当事人均服本判决，本判决送达双方当事人后即发生法律效力。当事人必须履行本判决，若负有义务的当事人拒绝履行本判决确定的义务，享有权利的当事人可在本判决规定的履行期限届满之日起两年内向本院或者本院同级的被执行财产所在地人民法院申请强制执行。\n",
        "Cause": "民间借贷纠纷",
        "CourtViewPoint": "本院认为，志禾公司和苟寒阳在其未出资本息范围内对兴城公司就伟晖公司不能清偿的债务不承担补充赔偿责任。理由有二。\n一、在非破产的场合下，能否裁判加速到期认缴制下未届出资履行期限的股东向公司债权人承担补充赔偿责任，必须要有相应的请求权基础。\n《公司法规定（三）》第十三条第二款虽然赋予了债权人有权请求公司股东在未出资或未全面出资的范围内承担补充赔偿责任，其法理基础有二：一是债权人代位权原理，二是债权侵权原理。本案中股东志禾公司、苟寒阳认缴出资后，就未到履行期限的出资，其与伟晖公司之间是一种未到期债务关系。原告代替伟晖公司要求其股东履行该未到期债务，即缴纳未到期的出资，目前的法律依据只有破产法第三十五条（法院受理破产申请后，出资加速到期）。除此之外，原告要求出资加速到期，一是缺乏请求权基础;二是股东志禾公司和苟寒阳对伟晖公司的出资义务未到期（债务人和次债务人的债务未到期），原告（债权人）行使代位权依据不足;三是股东志禾公司和苟寒阳未履行未到期出资义务，并不存在过错，也不构成侵权赔偿责任;四是被告伟晖公司的股东志禾公司和苟寒阳按照公司章程和国家企业信用信息公示系统公示了认缴出资期限，被告志禾公司和苟寒阳享有出资期限利益。因此，原告要求被告志禾公司和苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能对其清偿的债务承担补充赔偿责任缺乏法理上的依据。\n二、公司债权人应以交易行为发生时公司股东的出资情况判断公司股东应否承担瑕疵出资的补充赔偿责任。\n股东应按其承诺履行出资或增资的义务，股东未履行或者未全面履行出资义务，应在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，但股东出资或增资的责任应与公司债权人基于公司的注册资金对其责任能力产生的判断相对应。本案中，伟晖公司和兴城公司的交易发生在伟晖公司变更注册资金之前，伟晖公司对于兴城公司责任能力的判断应以其当时的注册资金1000万元为依据，而伟晖公司能否偿还兴城公司的债务与此后伟晖公司新入股的股东志禾公司和苟寒阳增加注册资金是否到位并无直接的因果关系，兴城公司在伟晖公司增资前与之交易所产生的债权，不能要求此后入股增资的股东志禾公司、苟寒阳在出资期限届满前在其未出资本息范围内对伟晖公司不能就其清偿的债务承担补充赔偿责任。\n庭审中，原告将《公司法规定（三）》第十三条第二款作为请求权基础，要求被告伟晖公司的股东志禾公司、苟寒阳在其未出资本息范围内对伟晖公司不能清偿原告债务的部分承担补充责任。本院认为，股东承担补充赔偿责任的前提之一是股东未履行或者未全面履行出资义务，即实缴制未缴纳出资（未全面缴纳出资）或认缴制届期未履行出资义务（未全面履行出资义务）产生债务人公司对次债务人股东到期债权的构成要件，进而产生公司债权人依据《公司法规定（三）》第十三条第二款行使债权人代位权的法律效果。根据2013年修改之后的公司法关于“认缴资本制”的规定，判断股东是否履行出资义务应当依据其认缴出资的期限进行认定。若股东未违背认缴承诺，就不存在未履行或者未全面履行出资义务的情形。原告兴城公司作为伟晖公司的债权人对债务人伟晖公司未到期的债权（次债务人志禾公司、苟寒阳向债权人伟晖公司的出资义务未到期）不享有债权人代位权。故，原告提出的请求权基础和本案的小前提（案件事实）无法涵摄产生志禾公司、苟寒阳向原告兴城公司承担补充赔偿责任。\n另外，本院也注意到，在2015年第八次全国法院民事商事审判工作会议上，最高人民法院审判委员会委员、民事审判第二庭庭长杨临萍在《最高人民法院关于当前商事审判工作中的若干具体问题》中指出：“目前还要特别注意债权人请求股东提前履行出资义务以偿债的问题。对此，有不同的认识：一种意见认为，债务人公司无法清偿到期债务，而股东又有出资款未到期，此时通过出资义务加速到期的方式即可以解决债务清偿问题，所以应当许可此时出资义务加速到期，债权人可以直接向股东主张清偿债务。另一种意见认为，如果公司不能清偿单个债权人到期债权，那么其往往也资不抵债，或者明显缺乏清偿能力，或者有丧失清偿能力的可能。此时按照《企业破产法》第二条，公司已经符合破产条件，所以更应当保障全体债权人的利益。单个的债权追及诉讼不尽符合《企业破产法》第三十一、三十二条的精神。债权人应当申请债务人破产，进入破产程序后再按照《企业破产法》第三十五条使股东出资义务加速到期，最终在真正意义上保护全体债权人利益。以上两种意见中，我们倾向于按照后一种意见处理。所以，在类似诉讼中，法院应当注意向当事人释明，如债务人公司不能通过融资或其股东自行提前缴纳出资以清偿债务，债权人有权启动破产程序。”上述观点，为全国法院在审判债权人请求股东提前履行出资义务以清偿公司债务的案件，在裁判标准统一方面具有参考意义。\n基于上述理由，本院认为志禾公司和苟寒阳对兴城公司不承担补充赔偿责任。\n判决理由虽然已经详细阐明，但因本案第二个争议焦点所涉及的法律适用及法学理论问题，理论界和司法实务界对公司单一债权人、全体债权人亦或认缴出资的股东的权利保护侧重点不同，争议比较大，导致本判决在合议庭合议过程中面临利益衡量的困难，判决结果可能难以让本案两造都肯定或认可。因此，我们也不能确认和保证本判决是唯一正确的，我们唯一能保证的是，合议庭三名成员作出的这一慎重的判断是基于我们对司法事业的良知和法律适用的独立判断，是基于我们对本案所涉及的法律以及法律精神的理解，是基于我们对在每一个案件中努力实现对社会公平和司法正义的追求。\n综上所述，本院对原告提出的“被告伟晖公司支付原告兴城公司借款本金100万元和利息”的诉讼请求依法予以支持。对“志禾公司、苟寒阳在其未出资本息范围内对伟晖公司的以上债务不能清偿部分承担补充责任”的诉讼请求不予支持。伟晖公司不能通过融资或其股东志禾公司和苟寒阳不能自行提前缴纳出资以清偿债务，原告兴城公司有权启动破产程序实现其债权。",
        "Title": "原告四川省蒲江县兴城投资有限公司与被告成都伟晖生物科技有限公司、四川志禾药业集团有限公司、苟寒阳民间借贷纠纷一案民事判决书"
      },
      "3": {
        "Content": "原告深圳市贝迩特科技有限公司，住所地深圳市宝安区福永街道桥头社区富桥第三工业区龙辉工业园第3栋2层西，组织机构代码05899189-8。 法定代表人木瑞平。 委托代理人柳森晓，广东法广律师事务所律师。 委托代理人王辉，系该公司经理。 被告张小五，男，1983年9月9日生，汉族，身份证住址湖北省老河口市。 被告严冬梅，女，1981年11月26日生，汉族，身份证住址重庆市长寿区。 被告:熊珍，女，1986年10月23日生，汉族，身份证住址江西省南昌市进贤县。 被告:寇正平，女，1986年10月5日生，汉族，身份证住址湖北省应城市。 被告熊珍、寇正平共同委托代理人胡从辉，广东林德律师事务所律师。 原告与被告张小五、严冬梅、熊珍、寇正平股东损害公司债权人利益责任纠纷一案，本院于2016年6月8日立案后，依法适用普通程序，公开开庭进行了审理。原告委托代理人柳森晓、王辉、被告熊珍、寇正平共同委托代理人胡从辉到庭参加诉讼，被告张小五、严冬梅经公告送达开庭传票，未到庭参加诉讼，本院依法缺席审理。本案现已审理终结。 原告向本院提出诉讼请求，如下：判令四被告在未缴付注册资本50万元的范围内对深圳市祺丰达科技有限公司欠原告的238,418.24元货款承担偿付责任。 事实和理由：2013年3月18日，被告张小五、严冬梅、熊珍、寇正平发起成立深圳市祺丰达科技有限公司，认缴出资总额50万元，但实缴注册资本为0。因深圳市祺丰达科技有限公司拖欠原告的货款，原告诉至法院，深圳市宝安区人民法院于2015年2月26日做出（2014）深宝法民二初字第3083号民事判决书，判决深圳市祺丰达科技有限公司向原告偿付货款304,754元，案件受理费2936元及诉讼保全费2044元均由深圳市祺丰达科技有限公司承担。判决生效后原告申请强制执行，于2015年10月19日仅执行到71,315.76元，仍欠238,418.24元无法执行。根据法律规定，四被告作为深圳市祺丰达科技有限公司的发起人，应当在未缴付注册资金的范围内对深圳市祺丰达科技有限公司的上述欠款承担偿付责任。 被告熊珍辩称，其已将名下30%的股权中的20%股权转让给高雄雄，10%股权转让给严冬梅，2013年6月17日已经在工商部门进行了股权变更登记，其不应当承担相关的权利义务。请求法庭依法驳回原告的诉求。 被告寇正平辩称，其已将名下30%的股权中的20%股权转让给陈岸生，10%股权转让给张小五，2013年6月17日已经在工商部门进行了股权变更登记，其不应当承担相关的权利义务。请求法庭依法驳回原告的诉求。 被告张小五、严冬梅未作答辩。 经审理查明，2013年3月18日，被告张小五、严冬梅、熊珍、寇正平发起成立深圳市祺丰达科技有限公司，认缴注册资本总额为50万元，实缴注册资本总额为0。公司章程第十二条规定“张小五认缴出资额为10万元，出资比例20%；熊珍认缴出资额为15万元，出资比例30%；严冬梅认缴出资额为10万元，出资比例20%；寇正平认缴出资额为15万元，出资比例30%.”公司章程第十四条规定“公司施行注册资本认缴制，张小五认缴10万元，熊珍认缴15万元，严冬梅认缴10万元，寇正平认缴15万元，出资应于2043年3月16日以前以货币出资方式实际缴付到位；现全体股东承诺在规定时间内按期缴付全部出资，逾期不到位的，自愿按法律法规承担相应责任。” 2013年4月23日，深圳市祺丰达科技有限公司召开股东会会议并作出决议，一致同意股东寇正平将其持有公司20%的股权以1元人民币的价格转让给陈岸生，将其持有公司10%的股权以1元人民币的价格转让给张小五。一致同意股东熊珍将其持有公司20%的股权以1元人民币的价格转让给高雄雄，将其持有公司10%的股权以1元人民币的价格转让给严冬梅。2013年6月17日，工商部门对深圳市祺丰达科技有限公司上述股权变更事项予以核准。深圳市祺丰达科技有限公司的股东变更为张小五（占股30%）、严冬梅（占股30%）、高雄雄（占股20%）、陈岸生（占股20%）。 因深圳市祺丰达科技有限公司拖欠原告的货款，原告以深圳市祺丰达科技有限公司、张小五、严冬梅、高雄雄、陈岸生为被告诉至法院，请求判令五被告连带支付拖欠的货款304754元。本院经审理认为，原告未提供充分证据证明深圳市祺丰达科技有限公司的股东张小五、严冬梅、高雄雄、陈岸生个人需要对公司债务承担清偿责任，遂对原告诉求张小五、严冬梅、高雄雄、陈岸生承担连带责任的诉求不予支持，并于2015年2月26日做出（2014）深宝法民二初字第3083号民事判决书，判决：1、深圳市祺丰达科技有限公司向原告偿付货款304,754元；2、驳回原告其他诉讼请求。案件受理费2936元及诉讼保全费2044元均由深圳市祺丰达科技有限公司承担。判决生效后原告申请强制执行，于2015年10月19日执行到71,315.76元（除去执行费后），仍欠238,418.24元无法执行。 以上事实有原告提供的深圳市祺丰达科技有限公司股东会决议、公司章程、核发证照情况记录表、民事判决书、执行裁定、收据及双方的陈述等证据予以证实。 本院认为，《中华人民共和国公司法》第二十五条规定“有限责任公司章程应当载明下列事项：（一）公司名称和住所；（二）公司经营范围；（三）公司注册资本；（四）股东的姓名或者名称；（五）股东的出资方式、出资额和出资时间；（六）公司的机构及其产生办法、职权、议事规则；（七）公司法定代表人；（八）股东会会议认为需要规定的其他事项。股东应当在公司章程上签名、盖章。”第二十六条规定“有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。”第二十八条规定“股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。”从上述规定可以看出，现行《公司法》对注册资本是采取认缴制，股东只需按照公司章程规定的出资方式、出资额和出资时间予以履行即可。本案中，四被告发起设立深圳市祺丰达科技有限公司，在公司登记机关备案的公司章程中明确规定各股东的出资应于2043年3月16日以前以货币出资方式实际缴付到位。而至今，公司章程规定的缴纳出资的最后期限并未到期，四被告尚未缴纳认缴的出资符合公司章程的规定。 《中华人民共和国企业破产法》第二条规定“企业法人不能清偿到期债务，并且资产不足以清偿全部债务或者明显缺乏清偿能力的，依照本法规定清理债务。”第三十五条规定“人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。”从上述规定来看，在企业进入破产程序后，才可以使股东出资义务加速到期。而本案中，虽然深圳市祺丰达科技有限公司未足额清偿原告的债权，该公司可能存在资不抵债的情况，但因未进入破产程序，在此情况下，原告要求四被告出资义务加速到期并在认缴资本内直接对公司债务承担责任缺乏法律依据，故本院对原告的诉求不予支持。原告可通过申请破产、申请强制清算等方式予以救济。综上，依照《中华人民共和国公司法》第二十五条、第二十六条、第二十八条之规定，判决如下： 驳回原告深圳市贝迩特科技有限公司的诉讼请求。 案件受理费2438元，由原告承担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省深圳市中级人民法院。 审判长康天鹏 人民陪审员刘启玲 人民陪审员梁吐媚 二〇一六年十一月十日 书记员周旭（兼） 书记员李燕妮 第1页共5页",
        "JudgeResult": "综上，依照《中华人民共和国公司法》第二十五条、第二十六条、第二十八条之规定，判决如下：\n驳回原告深圳市贝迩特科技有限公司的诉讼请求。\n案件受理费2438元，由原告承担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省深圳市中级人民法院。\n",
        "Cause": "股东损害公司债权人利益责任纠纷",
        "CourtViewPoint": "本院认为，《中华人民共和国公司法》第二十五条规定“有限责任公司章程应当载明下列事项：（一）公司名称和住所；（二）公司经营范围；（三）公司注册资本；（四）股东的姓名或者名称；（五）股东的出资方式、出资额和出资时间；（六）公司的机构及其产生办法、职权、议事规则；（七）公司法定代表人；（八）股东会会议认为需要规定的其他事项。股东应当在公司章程上签名、盖章。”第二十六条规定“有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。”第二十八条规定“股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。”从上述规定可以看出，现行《公司法》对注册资本是采取认缴制，股东只需按照公司章程规定的出资方式、出资额和出资时间予以履行即可。本案中，四被告发起设立深圳市祺丰达科技有限公司，在公司登记机关备案的公司章程中明确规定各股东的出资应于2043年3月16日以前以货币出资方式实际缴付到位。而至今，公司章程规定的缴纳出资的最后期限并未到期，四被告尚未缴纳认缴的出资符合公司章程的规定。\n《中华人民共和国企业破产法》第二条规定“企业法人不能清偿到期债务，并且资产不足以清偿全部债务或者明显缺乏清偿能力的，依照本法规定清理债务。”第三十五条规定“人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。”从上述规定来看，在企业进入破产程序后，才可以使股东出资义务加速到期。而本案中，虽然深圳市祺丰达科技有限公司未足额清偿原告的债权，该公司可能存在资不抵债的情况，但因未进入破产程序，在此情况下，原告要求四被告出资义务加速到期并在认缴资本内直接对公司债务承担责任缺乏法律依据，故本院对原告的诉求不予支持。原告可通过申请破产、申请强制清算等方式予以救济。",
        "Title": "深圳市贝迩特科技有限公司与张小五,严冬梅,熊珍,寇正平股东损害公司债权人利益责任纠纷一审民事判决书"
      },
      "4": {
        "Content": "原告（执行案外人）：金雪平（公民身份号码3306021982********），男，1982年11月16日出生，汉族，住浙江省绍兴市越城区涂山公寓*幢***室。 委托诉讼代理人：陈国平，浙江德名律师事务所律师。 被告（申请执行人）：杭州欢畅互动文化创意有限公司，住所地浙江省淳安县千岛湖镇鼓山大道186号203室。 法定代表人：姚国峰，董事长。 委托诉讼代理人：刘克、吴昳俊，浙江智仁律师事务所律师。 被告（被执行人）：绍兴市柯桥区丰泰装修工程有限公司，住所地浙江省绍兴市柯桥区福全镇协兴村。 法定代表人：金芳，执行董事。 被告（被执行人）：陈荣夫，男，1975年12月19日出生，汉族，住浙江省绍兴市越城区。 被告（被执行人）：张水全，男，1965年11月22日出生，汉族，住浙江省绍兴市越城区。 第三人：金芳男，1975年10月31日出生，汉族，住浙江省绍兴市越城区。 原告金雪平与被告杭州欢畅互动文化创意有限公司（以下简称欢畅公司）、绍兴市柯桥区丰泰装修工程有限公司（以下简称丰泰公司）、陈荣夫、张水全及第三人金芳案外人执行异议之诉一案，本院于2017年11月13日立案受理后，依法适用普通程序，于2018年3月1日公开开庭审理。原告委托诉讼代理人陈国平、被告欢畅公司委托诉讼代理人吴昳俊到庭参加诉讼。被告丰泰公司、陈荣夫、张水全及第三人金芳经本院合法传唤，无正当理由拒不到庭。本案现已审理终结。 原告向本院提出诉讼请求：判令不得执行原告名下196万元的财产。 事实和理由：2017年2月16日，淳安县人民法院对欢畅公司诉丰泰公司、陈荣夫、张水全民间借贷纠纷一案作出（2016）浙0127民初4162号民事判决，判令丰泰公司返还欢畅公司借款800万元及利息、罚息，并支付律师代理费20000元、公告费650元；陈荣夫、张水全对上述债务承担连带保证责任。因丰泰公司、陈荣夫、张水全未履行该生效判决。欢畅公司申请执行，并于2017年7月30日申请追加金雪平、金芳为被执行人。淳安县人民法院裁定追加金芳、金雪平为（2017）浙0127执1372号执行案件的被执行人；金芳、金雪平分别在各自未足额缴纳出资的范围294万元和196万元范围内向欢畅公司承担补充赔偿责任。丰泰公司的注册资本500万元，股东为金雪平、金芳，金雪平出资200万元，金芳出资300万元。金雪平、金芳实际出资额分别为40000元和60000元，其余出资在2020年12月10日前缴足。 原告认为，（2017）浙0127执异12号执行裁定将其追加为被执行人，系事实认定和法律适用有误，理由如下：1.根据相关规定，如债权债务关系发生在公司增资扩股之前的，不能追加股东为被执行人；债权债务发生关系在增资扩股之后的可以追加。欢畅公司出借给丰泰公司的借款行为发生在2014年11月，而丰泰公司的增资行为发生在2014年12月12日。交易之后的增资扩股行为，对此前的交易行为没有影响。因此，不应当对债权债务关系发生后增资扩股不实的股东进行追加。2.2014年12月11日签署的绍兴县丰泰装修工程有限公司股东会议决议和绍兴县丰泰装修工程有限公司章程中原告的签名非本人所签，系他人伪造签名。原告是丰泰公司小股东，不参与经营管理，对增资不知情。3.欢畅公司、丰泰公司和陈荣夫之间关系复杂。欢畅公司实际控制人为陈荣夫，其主要股东淳安千岛湖锦元投资咨询合伙企业的股东为张水全、陈荣夫等六人，该公司主要的投资项目为欢畅公司。欢畅公司的全资子公司杭州新普尔迪娱乐有限公司的实际控股人是陈荣夫。方讯曾经为丰泰公司办理过印鉴备案。丰泰公司的股东名义上是金芳和金雪平，其注册资本10万元并非金芳和金雪平本人出资。丰泰公司的实际控股人是陈荣夫，其公章等印鉴均由陈荣夫所掌控。鉴于欢畅公司，丰泰公司和陈荣夫之间关系复杂，在执行阶段将金雪平作为被执行人，对金雪平而言是不公平的。4.追加金雪平为被执行人的（2017）浙0127执异12号执行裁定法律适用错误。《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（三）》第十三条第二款的规定适用于诉讼案件，不适用执行过程中追加股东为被执行人的依据。《最高人民法院关于审理民事执行中变更、追加当事人若干问题的规定》第十七条的前提，即作为被执行人的企业法人，财产不足以清偿为生效法律文书确定的债务。执行听证中欢畅公司提供的证据不足以证明丰泰公司不足以清偿债务。综上，请求支持原告的诉讼请求。 被告欢畅公司辩称，1.本案受理程序涉嫌违法。根据法律规定，案外人提起执行异议之诉，必须以其对执行标的提出书面异议并被裁定驳回为前提，欢畅公司未收到金雪平提起异议的材料，以及执行异议被驳回的裁定。2.丰泰公司已处于停业、歇业状态，未依法清算，应追加其股东为被执行人。根据2012年最高人民法院发布第三批指导性案例的裁判要点，有限责任公司股东不能以其不是实际控股人或者未实际参加公司经营管理为由，免除清算义务。故原告认为其非丰泰公司实际控股人，不参与经营为由，免除其清算义务的主张不能成立。3.原告金雪平、第三人金芳怠于履行股东出资义务，应追加为被执行人。根据《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第十八条规定，金雪平、金芳作为丰泰公司的股东，至今未成立清算组进行清算，也不曾在执行中提供公司账册，导致无法清算。故应追加金雪平、金芳为被执行人，对公司债务承担连带清偿责任。4.丰泰公司资不抵债，应追加未足额缴纳出资的股东为被执行人。注册资本认缴制下公司股东的出资义务只是暂缓缴纳。在公司经营状况发生重大变化时，公司及债权人可以要求公司股东缴纳出资以清偿公司债务。公司章程载明公司股东对于出资的承诺，并备案在工商登记资料中，对外具有公示效力。就已生效的淳安县人民法院（2016）浙0127民初4161号、4162号、4163号三份民事判决，确认丰泰公司对欢畅公司负债总额超2000万元，所欠债务至今未履行到位，且丰泰公司已处于停业、歇业状态。此外，借款事实分别发生在2014年11月及同年12月1日，丰泰公司于2014年12月12日修改章程，将注册资本从10万元增至500万元，股东金雪平认缴出资从40000元增至200万元，股东金芳认缴出资从60000元增至300万元，现股东金雪平、金芳认缴的出资尚未到位。因此，丰泰公司的经营状态发生了重大变化，股东采取认缴制的期限利益就失去了基础。本案不宜僵化地坚持丰泰公司股东在认缴期限届满才负有出资义务，股东金雪平、金芳应承担及时出资义务。基于上述事实，应驳回原告的诉讼请求。 被告丰泰公司、陈荣夫、张水全及第三人未提交书面答辩状和证据材料。 原告为支持其诉讼请求，举证如下： 1、（2016）浙0127民初4162号民事判决书1份（打印件，于中国裁判文书网打印），拟证明涉案债权债务发生的时间在2014年11月份的事实； 2、追加被执行人申请书1份（复印件），拟证明欢畅公司申请追加金雪平被执行人的事实； 3、（2017）浙0127执异12号执行裁定书1份（原件），拟证明金雪平被追加为（2017）浙0127执1372号执行案件被执行人的事实； 4、2012年3月14日的绍兴县禹泰企业咨询管理有限公司章程、股东会决议各1份，以及2014年12月11日的绍兴县丰泰装修工程有限公司章程、股东会决议各1份（打印件、加盖工商登记档案章），拟证明原告在2012年章程、股东会决议和2014年章程、股东会决议的签名明显不一，2014年章程、股东会决议上原告的签名非本人所签，以及原告对丰泰公司增加注册资本不知情； 5、欢畅公司企业信息1份（打印件，于国家企业信用信息公示系统打印），拟证明2014年11月份陈荣夫是欢畅公司实际控股股东的事实； 6、淳安千岛湖锦元投资咨询合伙企业（有限合伙）企业信息1份（打印件，于国家企业信用信息公示系统打印），拟证明欢畅公司的股东及实际控股人是陈荣夫的事实； 7、杭州新普尔迪娱乐有限公司企业信息1份（打印件，于国家企业信用信息公示系统中打印），拟证明欢畅公司的全资子公司杭州新普尔迪娱乐有限公司的实际控股人是陈荣夫的事实； 8、普乐迪文化传播股份有限公司企业信息1份（打印件，于国家企业信用信息公示系统打印），拟证明陈荣夫为该公司的第一发起股东，其公司的监事为方迅的事实； 9、2013年6月28日丰泰公司的工商备案印鉴样式1份（打印件，加盖工商档案章），拟证明经办人方迅系陈荣夫控制下绍兴县禹泰企业咨询管理有限公司员工的事实； 10、绍兴市基本养老保险历年参保证明1份（打印件，加盖绍兴市柯桥区社会保险事业管理局电子业务章）、浙江省农村信用社现金缴款单2份（打印件，加盖工商档案章），拟证明2012年3月14日丰泰公司成立时股东出资打款的经办人是沈家莹，沈家莹在2010-2016年是普乐迪文化传播公司的员工。 被告欢畅公司为反驳对方诉讼请求，举证如下： 1、丰泰公司2016年度报告1份（打印件，于企业信用信息公示系统打印），拟证明丰泰公司已处于停业、歇业状态及金雪平、金芳为该公司的股东，实缴出资分别为40000元和60000元的事实； 2、丰泰公司的公司登记基本情况1份3张（复印件，复印于（2017）浙0127执异12号案卷），拟证明金芳、金雪平为丰泰公司的股东及金芳认缴出资300万元，金雪平认缴出资200万元的事实； 3、（2016）浙0127民初4161号、4162号、4163号民事判决书3份（打印件，于中国裁判文书网打印），拟证明丰泰公司债务总额已超2000多万元，超过丰泰公司的实缴出资，并已出现资不抵债的事实。 比照证据真实性、关联性、合法性之要求，本院认证如下： 一、关于原告提交的证据。被告欢畅公司对证据1、证据2、证据3三性均无异议。本院审查认为，原告的证据1、证据2、证据3予以采信。被告欢畅公司对证据4关联性有异议，原告签名的真假未经司法鉴定，不能证明其证明的目的。本院审查认为，证据4不具有证明力。被告欢畅公司对证据5-证据8的关联性与真实性有异议，并与本案无关联；对证据9、10关联性有异议，与本案无关联。本院审查认为，证据5-证据10与本案缺乏关联性，故不予采信。 二、关于被告欢畅公司提交的证据。原告对证据1真实性无异议；对证据2真实性、合法性没有异议，但原告出资的40000元不是原告本人出资的；对证据3真实性、关联性及合法性有异议。本院审查认为，被告欢畅公司提供的证据1、证据2具有证明力，对证据3的真实性予以认定。 本院经审理认定如下事实：欢畅公司因与丰泰公司、陈荣夫、张水全民间借贷纠纷一案，本院于2017年2月16日作出（2016）浙0127民初4162号民事判决，判令丰泰公司返还欢畅公司借款800万元及计算至付清之日止的利息、罚息，并支付律师代理费20000元、公告费650元；陈荣夫、张水全对上述债务承担连带保证责任。因该生效判决确定的义务未得到履行，欢畅公司向本院申请执行。本院于2017年6月5日立案受理，执行案号为（2017）浙0127执1372号。2017年7月30日，欢畅公司以被执行人丰泰公司股东金雪平、金芳未足额缴纳出资为由，向本院申请追加金雪平、金芳为被执行人。2017年10月16日，本院作出（2017）浙0127执异12号执行裁定书，裁定追加金芳、金雪平为被执行人，在裁定生效之日起10日内，分别在各自未足额缴纳出资的范围294万元和196万元范围内向欢畅公司承担补充赔偿责任。金雪平不服该裁定，向本院提出执行异议之诉。 丰泰公司于2012年3月21日成立，当时名称为绍兴县禹泰企业咨询管理有限公司，2013年12月5日名称变更为绍兴县丰泰装修工程有限公司，2016年9月1日名称变更为丰泰公司，现有金雪平、金芳两名自然人股东。丰泰公司于2014年12月11日修改公司章程，注册资本从10万元增至500万元；股东金雪平以货币方式认缴出资从40000元增至200万元，40000元于2012年3月14日前缴足，196万元于2020年12月10日前缴纳到位；股东金芳以货币方式认缴出资从60000元增至300万元，60000元于2012年3月14日前缴足，294万元于2020年12月10日前缴纳到位。金雪平、金芳于2012年3月14日分别实缴出资40000元、60000元，分别有人民币196万元、294万元未缴到位。现丰泰公司处于停业、歇业状态。 2017年2月16日，本院对欢畅公司诉丰泰公司、陈荣夫、张水全（2016）浙0127民初4162号民间借贷纠纷案作出民事判决，还对欢畅公司诉丰泰公司、陈荣夫、张水全另外两件民间借贷纠纷案，分别作出（2016）浙0127民初4161号、（2016）浙0127民初4163号民事判决，判令丰泰公司返还欢畅公司借款并支付利息、罚息、律师代理费、公告费；陈荣夫、张水全对上述债务承担连带保证责任。因债务人未履行上述生效判决，欢畅公司向本院申请执行。2017年6月5日，本院受理被执行人为丰泰公司、陈荣夫、张水全的执行案件，案号分别为（2017）浙0127执1371号、（2017）浙0127执1372号（涉案）、（2017）浙0127执1373号，执行标的分别为10637427.9元、10870654.04元、5459223元。 本院认为，本案的焦点为公司债权人在公司非破产、解散情形下是否有权请求加速股东出资义务到期。 首先，公司注册资本是公司法人财产。按期足额缴纳公司章程中规定的各自所认缴的出资是公司股东应当履行的法定义务。对公司章程约定的认缴期限尚未届满的，股东无须履行出资义务，债权人亦无权请求加速股东出资义务到期，这是公司资本认缴制度的应有之义。 其次，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：“作为被执行人的企业法人，财产不足以清偿生效法律文书确认的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。”。从该条款的文义来看，申请人追加公司股东为被执行人的前提是该股东未缴纳或未足额缴纳出资的期限已经届满。本案中，原告金雪平为丰泰公司股东，公司章程约定其认缴196万元出资的期限为2020年12月10日前，出资期限尚未届满，所以并不符合上述规定。 再次，《中华人民共和国企业破产法》第三十五条规定：“人民法院受理破产申请后，债务人的出资尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制”。《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第二十二条规定：“公司解散时，股东尚未缴纳的出资均应作为清算财产”。依照上述规定，债权人要求股东提前履行其出资义务，应具备相应法定条件，即公司破产或者解散。本案中，丰泰公司未进入破产或解散程序，故欢畅公司要求丰泰公司股东金雪平提前履行出资义务尚未具备相应条件。 最后，在公司注册资本认缴制度下，公司注册资本作为公司债权人一般财产担保的基础相对弱化，作为一般契约之债的债权人在债权成立之时即有自主决定权，其应为自己的利益而去了解交易相对人公司资产状况包括其股东出资额和出资期限，在知晓股东出资期限的情况下，其风险自担、责任自负。公司资本涉及公司、股东、债权人等各方利益主体的利益关系，司法应该衡平各方的利益。本案中，借款事实分别发生在2014年11月及同年12月期间，丰泰公司于2014年12月11日修改公司章程，注册资本从10万元增至500万元；股东金雪平以货币方式认缴出资从40000元增至200万元，40000元于2012年3月14日前缴足，196万元于2020年12月10日前缴纳到位。由此可知，原告作为丰泰公司的股东其出资额和出资期限记载于公司章程，并已备案登记向社会公示。欢畅公司在此预期下与丰泰公司进行交易，现以其对丰泰公司债权未获清偿为由，要求丰泰公司股东金雪平提前履行出资义务，不具备正当性和合理性。 关于被告欢畅公司认为本案受理程序涉嫌违法的主张。根据《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第三十二条之规定，被申请人不服变更、追加裁定，可以直接提起执行异议之诉，并没有设置异议审查程序，变更、追加执行当事人异议之诉的提起，不以先行提出执行异议为前提。故被告欢畅公司关于本案受理程序涉嫌违法的主张不成立。 综上分析，股东依据公司章程规定的期限缴纳出资是其法定义务。债权人主张股东未届履行期限的出资加速到期，将未到期出资视为股东未履行或未全面履行出资义务，没有法律依据。在股东出资期限尚未到期的情形下，债权人要求股东提前履行其出资义务，应当具备相应的法定条件。丰泰公司股东金雪平在章程承诺的出资期限尚未届满，故不能认定金雪平未履行或者未全面履行出资义务。原告金雪平提起追加执行当事人案外人执行异议之诉，请求不得执行其名下196万元的财产，其诉讼请求实为不得追加其为被执行人。基于以上分析，本院对原告金雪平的诉讼请求予以支持。据此。依照《中华人民共和国公司法》第二十八条第一款，《中华人民共和国企业破产法》第三十五条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条，《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第二十二条，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条、第三十二条、第三十三条第一款第一项之规定，判决如下： 不得追加原告金雪平为（2017）浙0127执1372号执行案件的被执行人。 案件受理费22440元，由被告杭州欢畅互动文化创意有限公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于浙江省杭州市人民法院。 审判长方敏俊 人民陪审员汪凤梅 人民陪审员王华生 二〇一八年六月十四日 书记员李燕君 《中华人民共和国公司法》 第二十八条股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。 股东不按照前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任。 《中华人民共和国企业破产法》 第三十五条人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。 《中华人民共和国民事诉讼法》 第六十四条当事人对自己提出的主张，有责任提供证据。 第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。 《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》 第二十二条公司解散时，股东尚未缴纳的出资均应作为清算财产。股东尚未缴纳的出资，包括到期应缴未缴的出资，以及依照公司法第二十六条和第八十条的规定分期缴纳尚未届满缴纳期限的出资。 《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》 第十七条作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。 第三十二条被申请人或申请人对执行法院依据本规定第十四条第二款、第十七条至第二十一条规定作出的变更、追加裁定或驳回申请裁定不服的，可以自裁定书送达之日起十五日内，向执行法院提起执行异议之诉。 第三十三条被申请人提起的执行异议之诉，人民法院经审理，按照下列情形分别处理： （一）理由成立的，判决不得变更、追加被申请人为被执行人或者判决变更责任范围； （二）理由不成立的，判决驳回诉讼请求。 诉讼期间，人民法院不得对被申请人争议范围内的财产进行处分。申请人请求人民法院继续执行并提供相应担保的，人民法院可以准许。",
        "JudgeResult": "依照《中华人民共和国公司法》第二十八条第一款，《中华人民共和国企业破产法》第三十五条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条，《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第二十二条，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条、第三十二条、第三十三条第一款第一项之规定，判决如下：\n不得追加原告金雪平为（2017）浙0127执1372号执行案件的被执行人。\n案件受理费22440元，由被告杭州欢畅互动文化创意有限公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于浙江省杭州市人民法院。\n",
        "Cause": "案外人执行异议之诉",
        "CourtViewPoint": "本院认为，本案的焦点为公司债权人在公司非破产、解散情形下是否有权请求加速股东出资义务到期。\n首先，公司注册资本是公司法人财产。按期足额缴纳公司章程中规定的各自所认缴的出资是公司股东应当履行的法定义务。对公司章程约定的认缴期限尚未届满的，股东无须履行出资义务，债权人亦无权请求加速股东出资义务到期，这是公司资本认缴制度的应有之义。\n其次，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：“作为被执行人的企业法人，财产不足以清偿生效法律文书确认的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。”。从该条款的文义来看，申请人追加公司股东为被执行人的前提是该股东未缴纳或未足额缴纳出资的期限已经届满。本案中，原告金雪平为丰泰公司股东，公司章程约定其认缴196万元出资的期限为2020年12月10日前，出资期限尚未届满，所以并不符合上述规定。\n再次，《中华人民共和国企业破产法》第三十五条规定：“人民法院受理破产申请后，债务人的出资尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制”。《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第二十二条规定：“公司解散时，股东尚未缴纳的出资均应作为清算财产”。依照上述规定，债权人要求股东提前履行其出资义务，应具备相应法定条件，即公司破产或者解散。本案中，丰泰公司未进入破产或解散程序，故欢畅公司要求丰泰公司股东金雪平提前履行出资义务尚未具备相应条件。\n最后，在公司注册资本认缴制度下，公司注册资本作为公司债权人一般财产担保的基础相对弱化，作为一般契约之债的债权人在债权成立之时即有自主决定权，其应为自己的利益而去了解交易相对人公司资产状况包括其股东出资额和出资期限，在知晓股东出资期限的情况下，其风险自担、责任自负。公司资本涉及公司、股东、债权人等各方利益主体的利益关系，司法应该衡平各方的利益。本案中，借款事实分别发生在2014年11月及同年12月期间，丰泰公司于2014年12月11日修改公司章程，注册资本从10万元增至500万元；股东金雪平以货币方式认缴出资从40000元增至200万元，40000元于2012年3月14日前缴足，196万元于2020年12月10日前缴纳到位。由此可知，原告作为丰泰公司的股东其出资额和出资期限记载于公司章程，并已备案登记向社会公示。欢畅公司在此预期下与丰泰公司进行交易，现以其对丰泰公司债权未获清偿为由，要求丰泰公司股东金雪平提前履行出资义务，不具备正当性和合理性。\n关于被告欢畅公司认为本案受理程序涉嫌违法的主张。根据《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第三十二条之规定，被申请人不服变更、追加裁定，可以直接提起执行异议之诉，并没有设置异议审查程序，变更、追加执行当事人异议之诉的提起，不以先行提出执行异议为前提。故被告欢畅公司关于本案受理程序涉嫌违法的主张不成立。\n综上分析，股东依据公司章程规定的期限缴纳出资是其法定义务。债权人主张股东未届履行期限的出资加速到期，将未到期出资视为股东未履行或未全面履行出资义务，没有法律依据。在股东出资期限尚未到期的情形下，债权人要求股东提前履行其出资义务，应当具备相应的法定条件。丰泰公司股东金雪平在章程承诺的出资期限尚未届满，故不能认定金雪平未履行或者未全面履行出资义务。原告金雪平提起追加执行当事人案外人执行异议之诉，请求不得执行其名下196万元的财产，其诉讼请求实为不得追加其为被执行人。基于以上分析，本院对原告金雪平的诉讼请求予以支持。据此。",
        "Title": "杭州欢畅互动文化创意有限公司、绍兴市柯桥区丰泰装修工程有限公司案外人执行异议之诉一审民事判决书"
      },
      "5": {
        "Content": "上诉人（原审原告）：四川空分设备（集团）有限责任公司，住所地四川省简阳市。 法定代表人：单金铭，该公司董事长。 委托诉讼代理人：李惟、谈静，江苏雍瀚律师事务所律师。 被上诉人（原审被告）：宁夏清洁能源发展有限公司，住所地宁夏回族自治区银川市经济技术开发区。 法定代表人：何卜思，该公司总经理。 被上诉人（原审被告）：宁夏宝塔油气销售有限公司，住所地宁夏回族自治区银川市经济技术开发区。 法定代表人：曹学文，该公司董事长。 上诉人四川空分设备（集团）有限责任公司（简称四川空分设备公司）因与被上诉人宁夏清洁能源发展有限公司（简称宁夏清洁能源公司）、宁夏宝塔油气销售有限公司（简称宁夏宝塔油气公司）申请执行人执行异议之诉一案，不服宁夏回族自治区银川市中级人民法院（2017）宁01民初352号民事判决，向本院提起上诉。本院于2018年3月12日立案后，依法组成合议庭，经过阅卷、询问双方当事人，认为本案符合《中华人民共和国民事诉讼法》第一百六十九条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》三百三十三条的规定，决定对本案不开庭审理。本案现已审理终结。 四川空分设备公司上诉请求：撤销银川市中级人民法院（2017）宁01民初352号判决书。主要事实和理由：（一）一审法院认定事实错误。四川空分设备公司与宁夏清洁能源公司买卖合同纠纷案己由银川仲裁委员会于2015生9月17日作出（2015）银仲字第145号仲裁裁决书，裁决宁夏清洁能源公司支付货款750万元及利息212500元、仲裁费用43773元。四川空分设备公司于2015年12月8日向法院申请强制执行后，宁夏清洁能源公司至今未能清偿债务。宁夏清洁能源公司涉及的执行案件至今约有几十件未能执行完毕，执行标的约为8000万元。宁夏清洁能源公司自认公司已处于停业状态，无经营收入。宁夏宝塔油气公司是宁夏清洁能源公司的唯一股东，其认缴10亿汪册资本，仅实缴4.1亿，尚余5.9亿元注册资金未出资到位。一审法院认为新增资本未到期所以追加理由不成立。（二）一审法院理解法律错误。认缴制下公司股东的出资义务只是暂缓缴纳，而不是永久免除，在公司经营发生了重大变化时，债权人可以要求公司股东缴纳出资，以用于清偿公司债务。最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十三条，股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应予支持。公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持未履行或者未全面履行出资义务的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。最高人民法院《关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：\"作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。\"上述法律都规定理应支持上诉人要求追加被执行人，但一审依据最高人民法院《关于民事执行中变更、追加当事人若干问题的规定》第十七条规定判决，判决不支持追加。四川空分设备公司有充分证据认为宁夏清洁能源公司的财产已不能清偿债务（自认）。根据公司法及司法解释规定，宁夏宝塔油气公司应在其未缴出资范围内承担连带清偿责任。 宁夏清洁能源发展有限公司、宁夏宝塔油气销售有限公司未提交书面答辩意见。 四川空分设备公司向一审法院起诉请求：1.判决宁夏宝塔油气公司在未缴出资范围内对（2015）银仲裁字第145号仲裁裁决所确定的债务和执行利息承担连带清偿责任；2.判决追加宁夏宝塔油气公司为四川空分设备公司与宁夏清洁能源公司买卖合同纠纷一案的被执行人；3.判决宁夏清洁能源公司、宁夏宝塔油气公司承担本案的诉讼费用。 一审法院查明：四川空分设备公司与宁夏清洁能源公司买卖合同纠纷一案，银川仲裁委员会于2015年1月26日作出（2014）银仲裁字第145号仲裁裁决书，裁决宁夏清洁能源公司支付四川空分设备公司货款750万元、利息212500元、仲裁费用43773元。因宁夏清洁能源公司未在仲裁裁决确定的时间履行付款义务，四川空分设备公司于2015年3月24日向银川市中级人民法院申请强制执行。在执行中银川市中级人民法院作出裁定，裁定宁夏清洁能源公司履行仲裁裁决确定的义务。四川空分设备公司在执行程序中申请追加宁夏宝塔油气公司为被执行人，银川市中级人民法院作出（2017）宁01执异11号执行裁定书，驳回了四川空分设备公司的追加申请。四川空分设备公司不服该裁定，向一审法院提起申请执行人执行异议之诉。 一审法院另查明，宁夏清洁能源公司于2008年4月7日在宁夏回族自治区银川高新技术产业开发区工商行政管理局注册成立，类型为一人有限责任公司（私营法人独资），注册资本4.1亿元人民币，出资股东为宁夏宝塔油气公司。2015年11月8日，宁夏清洁能源公司和宁夏宝塔油气公司作出《关于变更宁夏清洁能源公司相关事项的决定》和章程修正案，将宁夏清洁能源公司的注册资本从4.1亿元增加至10亿元，新增5.9亿元注册资金宁夏宝塔油气公司于2025年12月31日前缴足。 一审法院认为：四川空分设备公司提交的证据四、五、六、七可以证明宁夏清洁能源公司欠债较多，系多起执行案件的被执行人。四川空分设备公司主张在执行程序中追加宁夏宝塔油气公司为被执行人，对此，宁夏清洁能源公司在公司章程中约定将注册资本从4.1亿元增加至10亿元，新增的5.9亿元注册资本由宁夏宝塔油气公司于2025年12月31日前缴足。现新增的注册资本认缴时间尚未到期，不能就此认定宁夏宝塔油气公司存在出资不实或未足额出资的行为，四川空分设备公司申请追加宁夏宝塔油气公司为被执行人的理由不能成立，本院不予支持。依照《最高人民法院关于民事执行中变更、追加当事人的若干问题的规定》第十七条之规定，判决：驳回四川空分设备（集团）有限责任公司的诉讼请求。案件受理费100元，由四川空分设备（集团）有限责任公司负担。 二审中，当事人双方仍坚持一审时的举证、质证意见，均未提交新证据。 二审对一审查明的事实予以确认。 本院认为，本案涉及的焦点问题是：四川空分设备公司本案中请求追加宁夏宝塔油气公司为被执行人并在未缴出资额范围内对涉案债务承担连带清偿责任的主张能否成立。 本案已查明，2015年11月8日，宁夏清洁能源公司和宁夏宝塔油气公司作出《关于变更宁夏清洁能源公司相关事项的决定》和章程修正案，将宁夏清洁能源公司的注册资本从4.1亿元增加至10亿元，新增5.9亿元注册资金宁夏宝塔油气公司于2025年12月31日前缴足。 最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十三条第二款规定：公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持。《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。前述规定均针对公司股东应履行出资义务而未履行的情形。而现行立法中关于认缴制出资股东加速到期出资义务仅有《中华人民共和国企业破产法》第三十五条\"人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制\"做出了直接规定。据此，对公司出资人未到期的出资义务，除非发生《中华人民共和国企业破产法》前述明文规定的情形才加速到期。本案中宁夏宝塔油气公司对新增注册资本的认缴时间并未到期，四川空分设备公司亦无证据证明存在法定加速到期的情形。故，上诉人四川空分设备公司的上诉主张缺乏事实和法律依据。 综上，上诉人四川空分设备公司的上诉理由不能成立，本院不予支持。原审判决认定事实清楚，适用法律准确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费100元，由四川空分设备（集团）有限责任公司负担。 本判决为终审判决。 审判长孙泽诚 审判员陶爱珍 审判员罗卫江 二〇一八年五月二十四日 书记员叶敏娟",
        "JudgeResult": "综上，上诉人四川空分设备公司的上诉理由不能成立，本院不予支持。原审判决认定事实清楚，适用法律准确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：\n驳回上诉，维持原判。\n二审案件受理费100元，由四川空分设备（集团）有限责任公司负担。\n本判决为终审判决。\n",
        "Cause": "申请执行人执行异议之诉",
        "CourtViewPoint": "一审法院认为：四川空分设备公司提交的证据四、五、六、七可以证明宁夏清洁能源公司欠债较多，系多起执行案件的被执行人。四川空分设备公司主张在执行程序中追加宁夏宝塔油气公司为被执行人，对此，宁夏清洁能源公司在公司章程中约定将注册资本从4.1亿元增加至10亿元，新增的5.9亿元注册资本由宁夏宝塔油气公司于2025年12月31日前缴足。现新增的注册资本认缴时间尚未到期，不能就此认定宁夏宝塔油气公司存在出资不实或未足额出资的行为，四川空分设备公司申请追加宁夏宝塔油气公司为被执行人的理由不能成立，本院不予支持。依照《最高人民法院关于民事执行中变更、追加当事人的若干问题的规定》第十七条之规定，判决：驳回四川空分设备（集团）有限责任公司的诉讼请求。案件受理费100元，由四川空分设备（集团）有限责任公司负担。\n二审中，当事人双方仍坚持一审时的举证、质证意见，均未提交新证据。\n二审对一审查明的事实予以确认。\n本院认为，本案涉及的焦点问题是：四川空分设备公司本案中请求追加宁夏宝塔油气公司为被执行人并在未缴出资额范围内对涉案债务承担连带清偿责任的主张能否成立。\n本案已查明，2015年11月8日，宁夏清洁能源公司和宁夏宝塔油气公司作出《关于变更宁夏清洁能源公司相关事项的决定》和章程修正案，将宁夏清洁能源公司的注册资本从4.1亿元增加至10亿元，新增5.9亿元注册资金宁夏宝塔油气公司于2025年12月31日前缴足。\n最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十三条第二款规定：公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持。《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。前述规定均针对公司股东应履行出资义务而未履行的情形。而现行立法中关于认缴制出资股东加速到期出资义务仅有《中华人民共和国企业破产法》第三十五条\"人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制\"做出了直接规定。据此，对公司出资人未到期的出资义务，除非发生《中华人民共和国企业破产法》前述明文规定的情形才加速到期。本案中宁夏宝塔油气公司对新增注册资本的认缴时间并未到期，四川空分设备公司亦无证据证明存在法定加速到期的情形。故，上诉人四川空分设备公司的上诉主张缺乏事实和法律依据。\n",
        "Title": "四川空分设备（集团）有限责任公司与宁夏清洁能源发展有限公司、宁夏宝塔油气销售有限公司申请执行人执行异议之诉二审民事判决书"
      },
      "6": {
        "Content": "原告：浙江雅士迪真皮座套有限公司（原名称为嘉兴市雅士迪真皮座套有限公司，统一社会信用代码为91330401794359348F)。住所地：嘉兴市朝晖路257号（嘉兴正楷工艺品有限公司内标准厂房1层）。 法定代表人：章坚松，该公司总经理。 委托代理人：徐海明，浙江安策律师事务所律师。 被告：许为明，男，1968年8月3日出生（公民身份号码为330227196808035738），汉族，户籍所在地：宁波市鄞州区紫鹃新村12幢30号203室。 被告：郑春叶，女，1972年1月19日出生（公民身份号码为330227197201195107），汉族，户籍所在地：宁波市鄞州区紫鹃新村12幢30号203室。 被告：宁波喜阳阳投资管理合伙企业（有限合伙）（统一社会信用代码为91330212340499135E）。住所地：宁波市鄞州区潘火街道柴家村（下应北路700号）。 代表人：徐少才（公民身份号码为340826197812221018），该企业执行事务合伙人。 三被告共同委托代理人：周杰，浙江和义观达律师事务所律师。 三被告共同委托代理人：杨佳琳，浙江和义观达律师事务所律师。 原告浙江雅士迪真皮座套有限公司（以下简称雅士迪公司）为与被告许为明、郑春叶、宁波喜阳阳投资管理合伙企业（有限合伙）（以下简称喜阳阳企业）股东损害公司债权人利益责任纠纷一案，于2017年9月11日向本院提起诉讼，本院于同日立案受理后，依法由审判员刘志刚适用简易程序审理。本案于2017年10月16日公开开庭进行了审理，原告雅士迪公司的委托代理人徐海明，被告许为明、郑春叶、喜阳阳企业的共同委托代理人周杰、杨佳琳到庭参加诉讼。审理中，双方当事人要求庭外和解15天，本院予以准许，但和解未果。本案现已审理终结。 原告雅士迪公司起诉称：其诉宁波明日控股有限公司（以下简称明日公司）买卖合同纠纷一案，经法院判决明日公司应归还雅士迪公司欠款116100元并赔偿相应利息损失。根据明日公司2016年年度报告可知，明日公司股东许为明、郑春叶、喜阳阳企业未实缴注册资本。明日公司股东许为明、郑春叶、喜阳阳企业未实缴注册资本，致使雅士迪公司的债权无法得到实现，根据《最高人民法院关于适用<中华人民共和国公司法>若干问题的规定（三）》第十三条第二款“公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持”的规定，股东许为明、郑春叶、喜阳阳企业对明日公司所负的债务应承担相应的补充赔偿责任。故诉至法院，请求判决：许为明、郑春叶、喜阳阳企业在未实缴注册资本范围内归还雅士迪公司欠款116100元，并赔偿利息损失8324.21元（自2016年7月1日起暂计算至2017年9月6日，之后继续按银行同期贷款基准利率计算至实际还清为止）。 被告许为明答辩称：一、《最高人民法院关于适用<中华人民共和国公司法>若干问题的规定（三）》第十三条第二款的规定不适用本案情形，该规定适用的对象为在认缴期限届满后仍未完成出资义务的公司股东。本案中，许为明虽未完成全部出资，但根据明日公司章程的规定，其认缴期限为2025年12月31日，目前认缴期限尚未届至。明日公司章程已在工商部门登记备案，是合法有效的，雅士迪公司能自行取得并已作为证据向法院提交。因此，不能认定许为明未履行或者未全面履行出资义务。二、本案也不存在法律规定的认缴资本加速到期的情形。根据《最高人民法院关于适用<中华人民共和国公司法>若干问题的规定（二）》第二十二条及《中华人民共和国企业破产法》第三十五条的规定，在公司解散、破产的情况下，债权人才可要求未缴出资的股东对公司债务承担责任，而本案不符合上述情形。综上，请求法院驳回雅士迪公司对许为明的诉讼请求。 被告郑春叶、喜阳阳企业共同答辩称:郑春叶、喜阳阳企业对明日公司认缴的注册资本已全部缴纳到位，故对本案所涉债务不应承担责任，请求法院驳回雅士迪公司对郑春叶、喜阳阳企业的诉讼请求。 本院经审理认定以下事实： 2015年5月6日，雅士迪公司与明日公司签订《购销合同》一份，约定雅士迪公司向明日公司及其子公司供应汽车皮套用品。为此，雅士迪公司按约向明日公司交纳了保证金10万元。此后，雅士迪公司陆续向明日公司及其子公司供货。2016年2月2日，明日公司书面承诺在2016年6月底前分期分批向雅士迪公司返还保证金10万元并支付所欠货款26100元。之后，明日公司仅向雅士迪公司返还了保证金1万元。为此，雅士迪公司以明日公司为被告于2016年7月22日向本院提起诉讼，本院经审理后于2016年8月26日作出判决，判决明日公司在规定期限内返还雅士迪公司保证金9万元及支付货款26100元，并赔偿自2016年7月1日起至款项付清之日止以116100元为基数按中国人民银行公布的同期贷款基准利率计算的利息损失。判决生效后，明日公司在规定期限内未履行上述判决确定的付款义务。后经雅士迪公司申请执行，因明日公司暂无可供执行的财产，本院遂裁定终结本次执行程序。 明日公司（当时名称为宁波明仕汽车配件制造有限公司，于2009年变更登记为现名称）由许为明、郑春叶分别出资400万元、100万元（已实缴）于2006年9月21日注册登记成立。2009年4月23日，许为明、郑春叶分别增资400万元、100万元（已实缴）。2014年3月5日，许为明、郑春叶分别认缴增资款5600万元、1400万元，明日公司章程中记载该增资款应于2026年9月20日前缴纳到位。2015年10月8日，许为明、郑春叶又分别认缴增资款1600万元、400万元，明日公司章程中记载该增资款应于2025年12月31日前缴纳到位。2016年1月13日，喜阳阳企业将其注册资本1360万元全部注入明日公司，喜阳阳企业由此成为明日公司的股东。2016年10月10日至14日，郑春叶通过他人将上述2014年3月5日、2015年10月8日认缴的增资款合计1800万元全部缴纳到位。 以上事实，由原告雅士迪公司提交的（2016）浙0212民初6745号民事判决书、明日公司登记基本情况查询资料、明日公司章程、明日公司章程修正案及被告郑春叶提交的企业名称变更核准通知书、验资报告、银行电子回单（庭后提交了银行转账凭证相印证），被告喜阳阳企业提交的网上银行电子回执（庭后提交了银行转账凭证相印证）等证据，以及当事人的陈述予以证明。 本院认为：根据郑春叶及喜阳阳企业提交的证据，能够证实郑春叶、喜阳阳企业已向明日公司缴纳了所认缴的全部出资款的事实，故雅士迪公司要求明日公司股东郑春叶、喜阳阳企业承担股东未履行或未全面履行出资义务的责任，缺乏依据，本院不予支持。庭审中，许为明承认其确有出资款未到位，且未到位金额超过雅士迪公司诉请的金额，但认为2014年3月5日、2015年10月8日认缴的增资款合计7200万元的认缴期限尚未届至，且不存在认缴资本加速到期的法定情形，故对本案债务不应承担责任；而雅士迪公司则认为公司章程对股东出资款认缴期限的规定系内部约定，不能对抗外部第三人，股东对外依法应以出资总额为限对公司债务承担相应责任，在公司负债不能清偿的情况下，股东的出资期限可以加速到期。本院认为，根据《最高人民法院关于适用<中华人民共和国公司法>若干问题的规定（三）》第十三条第二款“公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持”的规定，股东的补充赔偿责任的承担须以股东未履行或者未全面履行出资义务以及公司不能清偿其债务为前提。就本案而言，雅士迪公司申请执行明日公司买卖合同纠纷一案已经法院裁定终结其执行程序，故明日公司不能清偿到期债务的前提条件已经成就。本案接下来需要解决的法律问题是：在股东出资期限尚未届满，公司不能清偿到期债务，但也未进入破产清算程序的情况下，股东出资责任可否加速到期。对此，本院认为，首先，公司以其全部财产对公司的债务承担责任，而公司的全部财产由全体股东的出资构成，包括已经缴纳的部分出资和认缴后尚未到期的出资。当公司的全部财产不足以清偿到期债务时，公司债权人要求尚未缴足出资的股东承担补缴责任以清偿公司债务，并不违背股东以其认缴的出资额为限对公司承担责任的规定。在公司财产无力清偿到期债务的情况下，如果仍完全固守注册资本认缴制下股东一直到认缴期限届满时才要履行出资义务，则将逼迫债权人提起破产清算程序，使得本可以破解经营困境、能够渡过难关的公司彻底陷入生存危机，这其实将损害股东的长期收益，也将消耗有限的司法资源。其次，在注册资本认缴制下，公司股东在登记时承诺会在一定期限内缴纳注册资本，此种承诺，可以认为是其对社会公众包括债权人所作的一种承诺。注册资本认缴制下的公司股东的出资义务只是暂缓缴纳，而不是永久免除，在公司经营发生重大变化时（包括公司实有资产无法清偿对外债务时），为平衡公司债权人和股东的利益，公司债权人应可以要求公司股东提前缴纳出资，以用于清偿公司债务。本案中，明日公司无法清偿到期债务，鉴于股东许为明未能提供证据证明其于2014年3月5日、2015年10月8日认缴的增资款合计7200万元已出资到位，雅士迪公司有权要求明日公司股东许为明在未出资范围内对明日公司的债务承担补充赔偿责任。另庭审中，雅士迪公司认为即使郑春叶、喜阳阳企业认缴的注册资本已到位，郑春叶、喜阳阳企业仍应对未出资到位的股东许为明的出资责任承担连带责任。本院认为，《最高人民法院关于适用<中华人民共和国公司法>若干问题的规定（三）》第十三条第三款规定：“股东在公司设立时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求公司的发起人与被告股东承担连带责任的，人民法院应予支持；公司的发起人承担责任后，可以向被告股东追偿。”第十三条第四款规定：“股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求未尽公司法第一百四十七条第一款规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿。”可见，只有在公司设立时股东出资未到位的，其他发起人股东才需承担相应的连带责任，而在公司增资时股东增资未到位的，其他股东是否要承担相应责任则无规定。根据本案查明的事实，许为明出资未到位属增资不到位，故雅士迪公司要求郑春叶、喜阳阳企业承担相应连带责任的主张，缺乏法律依据，本院不予支持。况且根据上述分析可知，本院认定许为明应对明日公司的债务承担补充赔偿责任，是在明日公司不能清偿到期债务的特定情况下，并出于平衡公司债权人和股东利益的考量等，才判定许为明的出资期限加速到期的，而这可能并不在郑春叶、喜阳阳企业的可预期范围内，故雅士迪公司要求郑春叶、喜阳阳企业承担相应连带责任的主张，亦缺乏事实基础。另需说明的是，雅士迪公司诉请的利息损失暂计金额8324.21元实际系以中国人民银行公布的同期贷款基准利率的1.3倍计算得来的，这与其诉讼请求不相符，故多计算的利息损失部分所对应的诉讼费，应由雅士迪公司自行负担。依照《中华人民共和国公司法》第三条，《最高人民法院关于适用<中华人民共和国公司法>若干问题的规定(三)》第十三条第二款、第三款、第四款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第九十条之规定，判决如下： 一、限被告许为明于本判决生效后十日内在未出资7200万元范围内代宁波明日控股有限公司返还原告浙江雅士迪真皮座套有限公司保证金9万元，并支付货款26100元，同时赔偿自2016年7月1日起至实际履行之日止以116100元为基数按中国人民银行公布的同期贷款基准利率计算的利息损失； 二、驳回原告浙江雅士迪真皮座套有限公司的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条及相关司法解释之规定，加倍支付迟延履行期间的债务利息（加倍部分债务利息＝债务人尚未清偿的生效法律文书确定的除一般债务利息之外的金钱债务×日万分之一点七五×迟延履行期间）。 案件受理费2788元，减半收取计1394元，由原告浙江雅士迪真皮座套有限公司负担19元，由被告许为明负担1375元。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省宁波市中级人民法院。 审判员刘志刚 二〇一七年十二月十九日 代书记员戚丹燕 PAGE2 PAGE3",
        "JudgeResult": "依照《中华人民共和国公司法》第三条，《最高人民法院关于适用若干问题的规定（三）》第十三条第二款、第三款、第四款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用的解释》第九十条之规定，判决如下：\n一、限被告许为明于本判决生效后十日内在未出资7200万元范围内代宁波明日控股有限公司返还原告浙江雅士迪真皮座套有限公司保证金9万元，并支付货款26100元，同时赔偿自2016年7月1日起至实际履行之日止以116100元为基数按中国人民银行公布的同期贷款基准利率计算的利息损失；\n二、驳回原告浙江雅士迪真皮座套有限公司的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条及相关司法解释之规定，加倍支付迟延履行期间的债务利息（加倍部分债务利息＝债务人尚未清偿的生效法律文书确定的除一般债务利息之外的金钱债务×日万分之一点七五×迟延履行期间）。\n案件受理费2788元，减半收取计1394元，由原告浙江雅士迪真皮座套有限公司负担19元，由被告许为明负担1375元。\n如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省宁波市中级人民法院。\n",
        "Cause": "股东损害公司债权人利益责任纠纷",
        "CourtViewPoint": "本院认为：根据郑春叶及喜阳阳企业提交的证据，能够证实郑春叶、喜阳阳企业已向明日公司缴纳了所认缴的全部出资款的事实，故雅士迪公司要求明日公司股东郑春叶、喜阳阳企业承担股东未履行或未全面履行出资义务的责任，缺乏依据，本院不予支持。庭审中，许为明承认其确有出资款未到位，且未到位金额超过雅士迪公司诉请的金额，但认为2014年3月5日、2015年10月8日认缴的增资款合计7200万元的认缴期限尚未届至，且不存在认缴资本加速到期的法定情形，故对本案债务不应承担责任；而雅士迪公司则认为公司章程对股东出资款认缴期限的规定系内部约定，不能对抗外部第三人，股东对外依法应以出资总额为限对公司债务承担相应责任，在公司负债不能清偿的情况下，股东的出资期限可以加速到期。本院认为，根据《最高人民法院关于适用若干问题的规定（三）》第十三条第二款“公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持”的规定，股东的补充赔偿责任的承担须以股东未履行或者未全面履行出资义务以及公司不能清偿其债务为前提。就本案而言，雅士迪公司申请执行明日公司买卖合同纠纷一案已经法院裁定终结其执行程序，故明日公司不能清偿到期债务的前提条件已经成就。本案接下来需要解决的法律问题是：在股东出资期限尚未届满，公司不能清偿到期债务，但也未进入破产清算程序的情况下，股东出资责任可否加速到期。对此，本院认为，首先，公司以其全部财产对公司的债务承担责任，而公司的全部财产由全体股东的出资构成，包括已经缴纳的部分出资和认缴后尚未到期的出资。当公司的全部财产不足以清偿到期债务时，公司债权人要求尚未缴足出资的股东承担补缴责任以清偿公司债务，并不违背股东以其认缴的出资额为限对公司承担责任的规定。在公司财产无力清偿到期债务的情况下，如果仍完全固守注册资本认缴制下股东一直到认缴期限届满时才要履行出资义务，则将逼迫债权人提起破产清算程序，使得本可以破解经营困境、能够渡过难关的公司彻底陷入生存危机，这其实将损害股东的长期收益，也将消耗有限的司法资源。其次，在注册资本认缴制下，公司股东在登记时承诺会在一定期限内缴纳注册资本，此种承诺，可以认为是其对社会公众包括债权人所作的一种承诺。注册资本认缴制下的公司股东的出资义务只是暂缓缴纳，而不是永久免除，在公司经营发生重大变化时（包括公司实有资产无法清偿对外债务时），为平衡公司债权人和股东的利益，公司债权人应可以要求公司股东提前缴纳出资，以用于清偿公司债务。本案中，明日公司无法清偿到期债务，鉴于股东许为明未能提供证据证明其于2014年3月5日、2015年10月8日认缴的增资款合计7200万元已出资到位，雅士迪公司有权要求明日公司股东许为明在未出资范围内对明日公司的债务承担补充赔偿责任。另庭审中，雅士迪公司认为即使郑春叶、喜阳阳企业认缴的注册资本已到位，郑春叶、喜阳阳企业仍应对未出资到位的股东许为明的出资责任承担连带责任。本院认为，《最高人民法院关于适用若干问题的规定（三）》第十三条第三款规定：“股东在公司设立时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求公司的发起人与被告股东承担连带责任的，人民法院应予支持；公司的发起人承担责任后，可以向被告股东追偿。”第十三条第四款规定：“股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求未尽公司法第一百四十七条第一款规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿。”可见，只有在公司设立时股东出资未到位的，其他发起人股东才需承担相应的连带责任，而在公司增资时股东增资未到位的，其他股东是否要承担相应责任则无规定。根据本案查明的事实，许为明出资未到位属增资不到位，故雅士迪公司要求郑春叶、喜阳阳企业承担相应连带责任的主张，缺乏法律依据，本院不予支持。况且根据上述分析可知，本院认定许为明应对明日公司的债务承担补充赔偿责任，是在明日公司不能清偿到期债务的特定情况下，并出于平衡公司债权人和股东利益的考量等，才判定许为明的出资期限加速到期的，而这可能并不在郑春叶、喜阳阳企业的可预期范围内，故雅士迪公司要求郑春叶、喜阳阳企业承担相应连带责任的主张，亦缺乏事实基础。另需说明的是，雅士迪公司诉请的利息损失暂计金额8324.21元实际系以中国人民银行公布的同期贷款基准利率的1.3倍计算得来的，这与其诉讼请求不相符，故多计算的利息损失部分所对应的诉讼费，应由雅士迪公司自行负担。",
        "Title": "浙江雅士迪真皮座套有限公司与许为明、郑春叶合伙协议纠纷、股东损害公司债权人利益责任纠纷一审民事判决书"
      },
      "7": {
        "Content": "上诉人（原审原告）：四川空分设备（集团）有限责任公司，住所地四川省简阳市建设中路239号。 法定代表人：单金铭，该公司董事长。 委托诉讼代理人：李惟、谈静，江苏雍瀚律师事务所律师。 被上诉人（原审被告）：宁夏清洁能源发展有限公司，住所地宁夏回族自治区银川市经济技术开发区宝湖西路26号。 法定代表人：何卜思，该公司总经理。 被上诉人（原审被告）：宁夏宝塔油气销售有限公司，住所地宁夏回族自治区银川市经济技术开发区宝湖西路26号。 法定代表人：曹学文，该公司董事长。 上诉人四川空分设备（集团）有限责任公司（简称四川空分设备公司）因与被上诉人宁夏清洁能源发展有限公司（简称宁夏清洁能源公司）、宁夏宝塔油气销售有限公司（简称宁夏宝塔油气公司）申请执行人执行异议之诉一案，不服宁夏回族自治区银川市中级人民法院（2017）宁01民初350号民事判决，向本院提起上诉。本院于2018年3月12日立案后，依法组成合议庭，经过阅卷、询问双方当事人，认为本案符合《中华人民共和国民事诉讼法》第一百六十九条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》三百三十三条的规定，决定对本案不开庭审理。本案现已审理终结。 四川空分设备公司上诉请求：撤销银川市中级人民法院（2017）宁01民初350号判决书。主要事实和理由：（一）一审法院认定事实错误。四川空分设备公司与宁夏清洁能源公司买卖合同纠纷案己由银川仲裁委员会于2015年1月16日作出（2014）银仲字第206号仲裁裁决书，裁决宁夏清洁能源公司支付货款1300万元及利息479512.57元、仲裁费用95348元。四川空分设备公司于2015年3月24日向法院申请强制执行后，宁夏清洁能源公司至今未能清偿债务。宁夏清洁能源公司涉及的执行案件至今约有几十件未能执行完毕，执行标的约为8000万元。宁夏清洁能源公司自认公司已处于停业状态，无经营收入。宁夏宝塔油气公司是宁夏清洁能源公司的唯一股东，其认缴10亿汪册资本，仅实缴4.1亿，尚余5.9亿元注册资金未出资到位。一审法院认为新增资本未到期所以追加理由不成立。（二）一审法院理解法律错误。认缴制下公司股东的出资义务只是暂缓缴纳，而不是永久免除，在公司经营发生了重大变化时，债权人可以要求公司股东缴纳出资，以用于清偿公司债务。最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十三条，股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应予支持。公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持未履行或者未全面履行出资义务的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。最高人民法院《关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：”作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。”上述法律都规定理应支持上诉人要求追加被执行人，但一审依据最高人民法院《关于民事执行中变更、追加当事人若干问题的规定》第十七条规定判决，判决不支持追加。四川空分设备公司有充分证据认为宁夏清洁能源公司的财产已不能清偿债务（自认）。根据公司法及司法解释规定，宁夏宝塔油气公司应在其未缴出资范围内承担连带清偿责任。 宁夏清洁能源发展有限公司、宁夏宝塔油气销售有限公司未提交书面答辩意见。 四川空分设备公司向一审法院起诉请求：1.判决宁夏宝塔油气公司在未缴出资范围内对（2014）银仲裁字第206号仲裁裁决所确定的债务和执行利息承担连带清偿责任；2.判决追加宁夏宝塔油气公司为四川空分设备公司与宁夏清洁能源公司买卖合同纠纷一案的被执行人；3.判决宁夏清洁能源公司、宁夏宝塔油气公司承担本案的诉讼费用。 一审法院查明：四川空分设备公司与宁夏清洁能源公司买卖合同纠纷一案，银川仲裁委员会于2015年1月26日作出（2014）银仲裁字第206号仲裁裁决书，裁决宁夏清洁能源公司支付四川空分设备公司货款1300万元、利息479512.57元、仲裁费用95348元。因宁夏清洁能源公司未在仲裁裁决确定的时间履行付款义务，四川空分设备公司于2015年3月24日向银川市中级人民法院申请强制执行。在执行中银川市中级人民法院作出裁定，裁定宁夏清洁能源公司履行仲裁裁决确定的义务。四川空分设备公司在执行程序中申请追加宁夏宝塔油气公司为被执行人，银川市中级人民法院作出（2017）宁01执异10号执行裁定书，驳回了四川空分设备公司的追加申请。四川空分设备公司不服该裁定，向一审法院提起申请执行人执行异议之诉。 一审法院另查明，宁夏清洁能源公司于2008年4月7日在宁夏回族自治区银川高新技术产业开发区工商行政管理局注册成立，类型为一人有限责任公司（私营法人独资），注册资本4.1亿元人民币，出资股东为宁夏宝塔油气公司。2015年11月8日，宁夏清洁能源公司和宁夏宝塔油气公司作出《关于变更宁夏清洁能源公司相关事项的决定》和章程修正案，将宁夏清洁能源公司的注册资本从4.1亿元增加至10亿元，新增5.9亿元注册资金宁夏宝塔油气公司于2025年12月31日前缴足。 一审法院认为：四川空分设备公司提交的证据四、五、六、七可以证明宁夏清洁能源公司欠债较多，系多起执行案件的被执行人。四川空分设备公司主张在执行程序中追加宁夏宝塔油气公司为被执行人，对此，宁夏清洁能源公司在公司章程中约定将注册资本从4.1亿元增加至10亿元，新增的5.9亿元注册资本由宁夏宝塔油气公司于2025年12月31日前缴足。现新增的注册资本认缴时间尚未到期，不能就此认定宁夏宝塔油气公司存在出资不实或未足额出资的行为，四川空分设备公司申请追加宁夏宝塔油气公司为被执行人的理由不能成立，本院不予支持。依照《最高人民法院关于民事执行中变更、追加当事人的若干问题的规定》第十七条之规定，判决：驳回四川空分设备（集团）有限责任公司的诉讼请求。案件受理费100元，由四川空分设备（集团）有限责任公司负担。 二审中，当事人双方仍坚持一审时的举证、质证意见，均未提交新证据。 二审对一审查明的事实予以确认。 本院认为，本案涉及的焦点问题是：四川空分设备公司本案中请求追加宁夏宝塔油气公司为被执行人并在未缴出资额范围内对涉案债务承担连带清偿责任的主张能否成立。 本案已查明，2015年11月8日，宁夏清洁能源公司和宁夏宝塔油气公司作出《关于变更宁夏清洁能源公司相关事项的决定》和章程修正案，将宁夏清洁能源公司的注册资本从4.1亿元增加至10亿元，新增5.9亿元注册资金宁夏宝塔油气公司于2025年12月31日前缴足。 最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十三条第二款规定：公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持。《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。前述规定均针对公司股东应履行出资义务而未履行的情形。而现行立法中关于认缴制出资股东加速到期出资义务仅有《中华人民共和国企业破产法》第三十五条”人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。”做出了直接规定。据此，对公司出资人未到期的出资义务，除非发生《中华人民共和国企业破产法》前述明文规定的情形才加速到期。本案中宁夏宝塔油气公司对新增注册资本的认缴时间并未到期，四川空分设备公司亦无证据证明存在法定加速到期的情形。故，上诉人四川空分设备公司的上诉主张缺乏事实和法律依据。 综上，上诉人四川空分设备公司的上诉理由不能成立，本院不予支持。原审判决认定事实清楚，适用法律准确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费100元，由四川空分设备（集团）有限责任公司负担。 本判决为终审判决。 审判长李凤英 审判员陶爱珍 审判员罗卫江 二〇一八年五月二十四日 书记员叶敏娟",
        "JudgeResult": "综上，上诉人四川空分设备公司的上诉理由不能成立，本院不予支持。原审判决认定事实清楚，适用法律准确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：\n驳回上诉，维持原判。\n二审案件受理费100元，由四川空分设备（集团）有限责任公司负担。\n本判决为终审判决。\n",
        "Cause": "申请执行人执行异议之诉",
        "CourtViewPoint": "一审法院认为：四川空分设备公司提交的证据四、五、六、七可以证明宁夏清洁能源公司欠债较多，系多起执行案件的被执行人。四川空分设备公司主张在执行程序中追加宁夏宝塔油气公司为被执行人，对此，宁夏清洁能源公司在公司章程中约定将注册资本从4.1亿元增加至10亿元，新增的5.9亿元注册资本由宁夏宝塔油气公司于2025年12月31日前缴足。现新增的注册资本认缴时间尚未到期，不能就此认定宁夏宝塔油气公司存在出资不实或未足额出资的行为，四川空分设备公司申请追加宁夏宝塔油气公司为被执行人的理由不能成立，本院不予支持。依照《最高人民法院关于民事执行中变更、追加当事人的若干问题的规定》第十七条之规定，判决：驳回四川空分设备（集团）有限责任公司的诉讼请求。案件受理费100元，由四川空分设备（集团）有限责任公司负担。\n二审中，当事人双方仍坚持一审时的举证、质证意见，均未提交新证据。\n二审对一审查明的事实予以确认。\n本院认为，本案涉及的焦点问题是：四川空分设备公司本案中请求追加宁夏宝塔油气公司为被执行人并在未缴出资额范围内对涉案债务承担连带清偿责任的主张能否成立。\n本案已查明，2015年11月8日，宁夏清洁能源公司和宁夏宝塔油气公司作出《关于变更宁夏清洁能源公司相关事项的决定》和章程修正案，将宁夏清洁能源公司的注册资本从4.1亿元增加至10亿元，新增5.9亿元注册资金宁夏宝塔油气公司于2025年12月31日前缴足。\n最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十三条第二款规定：公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持。《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。前述规定均针对公司股东应履行出资义务而未履行的情形。而现行立法中关于认缴制出资股东加速到期出资义务仅有《中华人民共和国企业破产法》第三十五条”人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。”做出了直接规定。据此，对公司出资人未到期的出资义务，除非发生《中华人民共和国企业破产法》前述明文规定的情形才加速到期。本案中宁夏宝塔油气公司对新增注册资本的认缴时间并未到期，四川空分设备公司亦无证据证明存在法定加速到期的情形。故，上诉人四川空分设备公司的上诉主张缺乏事实和法律依据。\n",
        "Title": "四川空分设备（集团）有限责任公司与宁夏清洁能源发展有限公司、宁夏宝塔油气销售有限公司申请执行人执行异议之诉二审民事判决书"
      },
      "8": {
        "Content": "原告江苏博恩大宗商品交易有限公司，住所地张家港保税区物流园商务楼8048室。 法定代表人姚家荣，该公司董事长。 委托代理人钱志伟，江苏颐华（张家港）律师事务所律师。 被告张家港保税区熙泰进出口有限公司，住所地张家港保税区石化交易大厦507-9室。 被告陈仪。 被告沈亚萍。 三被告共同委托代理人刘志成，江苏联合-合力律师事务所律师。 三被告共同委托代理人沙东，江苏联合-合力律师事务所实习律师。 原告江苏博恩大宗商品交易有限公司（以下简称江苏博恩公司）与被告张家港保税区熙泰进出口有限公司（以下简称张家港熙泰公司）、陈仪、沈亚萍买卖合同纠纷一案，本院于2016年4月6日立案受理后，依法由审判员陈振振适用简易程序于2016年5月24日公开开庭进行了审理。原告江苏博恩公司的委托代理人钱志伟，被告张家港熙泰公司、陈仪、沈亚萍的共同委托代理人刘志成、沙东到庭参加诉讼。本案现已审理终结。 原告江苏博恩公司诉称，2016年2月1日，原、被告签订《购销合同》一份，合同约定由原告向被告张家港熙泰公司购买甲苯200吨，货款为922000元。后原告依约支付了92200元的定金，按照约定张家港熙泰公司应于2016年3月20日到2016年3月30日向原告交货。2016年3月28日，张家港熙泰公司向原告发函，告知其无法按照合同履行，截止诉前，张家港熙泰公司仍未履行供货义务。另查明，陈仪、沈亚萍系张家港熙泰公司的股东，二人未能足额履行相应的出资义务，应对张家港熙泰公司的债务承担连带责任，故起诉至法院，要求：1、依法判令解除双方于2016年2月1日签订的《购销合同》；2、依法判令张家港熙泰公司向原告双倍返还定金184400元；3、依法判令被告陈仪、沈亚萍对张家港熙泰公司的上述债务承担连带责任；4、案件诉讼费由被告负担。 被告张家港熙泰公司、陈仪、沈亚萍辩称，同意解除上述购销合同，但原告要求被告双倍返还保证金缺乏依据，原告支付给张家港熙泰公司的银行客户回单中明确该款为保证金，已变更合同定金条款为保证金条款，所以被告仅应返还92200元；被告陈仪、沈亚萍并非合同的主体，且注册资金的出资期限到2034年4月26日，不存在原告所称的未履行或未全面履行出资的情况，不应承担补充赔偿责任。 经审理查明，2016年2月2日，江苏博恩公司与张家港熙泰公司签订了编号为XTBN16020102的《购销合同》一份，合同约定：江苏博恩公司向张家港熙泰公司购买200吨甲苯，总金额为922000元；江苏博恩公司应于2016年2月1日付全款的10%（即92200元）作为定金到张家港熙泰公司账户；张家港熙泰公司于2016年3月20日到2016年3月30日交货；违约责任：违约方承担一切责任，并赔偿非违约方总金额的20%作为赔偿金，其他违约责任参照《中华人民共和国合同法》执行；对本合同的修改及补充需另行签订书面协议，作为本合同不可分割的组成部分等条款。2016年2月1日，江苏博恩公司通过华夏银行支付给了张家港熙泰公司92200元，该行客户回单摘要栏注明：保证金。2016年3月28日，张家港熙泰公司向江苏博恩公司发出通知函一份，其在该函中称：因本公司突发事件，给我公司履行合同造成了巨大损失，故发函通知你公司，目前已无法按照合同约定履行，请求与贵公司协商，并退还保证金。 上述事实有原告提供的购销合同、华夏银行客户回单、通知函及庭审笔录予以证实。 另查明，张家港熙泰公司于2015年成立，注册资本1000万元，公司类型为有限责任公司，法定代表人为陈仪。根据该公司章程，股东为陈仪、沈亚萍，二人各出资额均为500万元，出资时间为自公司成立之日起20年内股东必须缴清全部出资。截止于2015年6月23日，陈仪累计实缴额为1219000元，沈亚萍至今未缴纳注册资金。 上述事实原告提供的公司准予设立登记通知书、公司章程、支付清算综合业务凭证、全国企业信用信息公示系统（江苏）打印件及庭审笔录予以证实。 本案在审理中，存有如下争议焦点： 1、原告支付给张家港熙泰公司的92200元的性质？是定金还是保证金？ 被告认为，双方在合同中虽约定了92200元为定金，但原告在支付给张家港熙泰的银行客户回单摘要栏明确载明为“保证金”，应视为原告对该合同条款的有效变更，该款的性质已从定金变为保证金，故不能再适用定金双倍返还原则，只应返还92200元即可。 原告认为，（1）双方在《购销合同》中明确约定“付全款10%作为定金到供方账户”、“卖方有权单方取消合同且不予返还定金”，该条款明显具备了定金罚则的概念，双方已就支付款项明确为定金性质；（2）根据《购销合同》中明确约定“对本合同的修改及补充需另行签订书面协议”，双方未就定金性质的变更另行签订书面协议，被告仅凭原告汇款时备注“保证金”这样来认定更改合同，没有依据；（3）双方对该款项产生争议时，应回归《购销合同》，以此确定对该款性质的认定，且从保护守约方的原则出发，应作出有利于原告的解释。 本院认为，双方在签订的《购销合同》中明确约定“江苏博恩公司应于2016年2月1日付全款的10%作为定金到张家港熙泰公司账户”、“对本合同的修改及补充需另行签订书面协议”。2016年2月1日，江苏博恩公司通过华夏银行支付了全款的10%即92200元到张家港熙泰公司账户，此举可以证实江苏博恩公司已按约支付了92200元的定金。虽该公司在银行客户回单的摘要上注明“保证金”，但仅凭此注明，不足以判断双方对定金条款的变更形成了合意，双方也未就该变更另行签订书面协议，故本院认定92200元即为江苏博恩公司支付给张家港熙泰公司的定金。 2、被告陈仪、沈亚萍是否要在未出资的范围内，对张家港熙泰公司的债务承担补充赔偿责任？ 被告认为，根据《公司法》解释三第十三条的规定，股东只有在出资期限届满后，债权人才有权就不能清除的债务起诉出资不实的股东。在本案中，实际上涉及的是股东出资加速提前到期的问题，根据目前审判实践，这个主张要成立需要有两个前提即公司要资不抵债、公司已进入清算程序。根据张家港熙泰公司的章程，股东陈仪、沈亚萍均采用的是认缴制，自公司成立起20年内才需缴清，缴纳期限远远未到期，且目前公司经营正常，作为股东个人，对公司的债务尚不应承担补充责任。 原告认为，（1）注册资本认缴制下股东的出资义务只是暂缓缴纳，而不是永久免除，在公司经营发生重大变化时，公司的债权人可以要求公司股东提前缴纳出资，以用于清偿公司债务，而本案中，张家港熙泰公司目前负债累累，在法院涉及多笔诉讼，涉诉金额也高达600多万，公司目前的资产不足清偿债务，在此情况下，只有让股东承诺的认缴期限提前到期，以补足的实缴注册资本来清偿公司债务，如若不能，则股东应在出资不实的范围内承担补充清偿责任；（2）让被告陈仪、沈亚萍缴纳出资以承担本案中的责任，符合平衡保护债权人和公司股东利益这样的立法目的，如果完全固守认缴制的股东一直要等到承诺的期限届满才负有缴纳出资的义务，则有可能会让负债累累的股东悠然自得的呆在公司有限责任这一保护伞之下，看着债权人急切而又无可奈何的样子暗自窃喜。在如此长的认缴期限内，股东有充分的时间来转移公司财产，这种局面是不符合《公司法》注册资本认缴制设立的初衷的；（3）责任财产制也要求资本认缴制的公司股东在公司出现重大债务时缴纳出资，对外承担债务。《公司法》第三条第一款规定“公司以其全部财产对公司的债务承担责任”，认缴制下股东尚未缴纳的注册资金也是公司财产的一部分，在出现公司不足以清偿债务时，可以要求公司股东提前认缴出资，以清偿债务，只有这样才能切实保护债权人的合法权益。 从本院立案受理关于张家港熙泰公司的案件数量及涉诉金额来看，张家港熙泰公司目前出现重大经营困难系客观事实，且从本院对该公司保全实施情况来看，公司现金流已近枯竭。在此情况下，股东是否承担补充清偿责任，实际上是在探讨公司注册资本认缴制下股东出资责任加速到期的问题。本院认为，在诉讼中，陈仪、沈亚萍不应对公司债务承担连带或补充责任，理由如下：（1）认缴制在激发股东创业、促使公司自由化方面起到了积极作用，但不可避免的对债权人保护造成了缺少。理论上一致认为有必要规范股东认缴行为，但如何规范，特别是能否直接裁判加速到期未届期的股东承担出资责任这一问题上，理论界目前尚存在很大分歧,原告的该项诉请未在理论上形成共识；（2）认缴制作为一种制度创新，系公司法的明文规定，而加速到期无疑是对认缴制的突破，且这种突破实质上是加重了股东个人的责任，这种对个人责任的科处，在法无明确规定的情况下，不宜对相关条款做扩大解释；（3）张家港熙泰公司虽经营出现重大困难，但原告无证据证明该公司“不能清偿债务”，且对该事实的认定应通过执行来解决，而不宜在诉讼过程中判定；（4）股东认缴的金额、期限都明确记载于公司章程，作为一种公示文件，债权人应当知道这一事实，在交易过程中对此风险也应予以预见，故以保护债权人预期利益为由来论证加速到期的正当性，理论略显不足；（5）股东未出资的金额都有一定限额，如允许单个债权人通过诉讼直接向股东主张清偿责任，那么势必会造成对其他债权人的不公平，无法平等地保护全体债权人的利益；（6）债权人并不是只有通过诉讼来直接判定加速到期才能对债权人利益予以救济，如可以通过认定行为无效来规制股东转移公司财产行为、可以通过适用《破产法》来实现股东出资义务加速到期等等。债权人可以通过这些法律明确规定的方式来维权。因此，在理论存有较大分歧，法无明文规定的情况下，以诉讼方式通过突破认缴制来判定股东责任加速到期，进而让出资不实的股东承担补充责任，这一诉请理由尚不充分，法律依据不足，本院难以支持。 综上，本院认为：合法的买卖合同关系受法律保护。双方均对解除编号为XTBN16020102的《购销合同》无异议，本院予以确认。本案中，被告张家港熙泰公司不能按期交付货物，违反了合同约定，就应承担相应的法律责任。原告按约支付了92200元的定金，其主张双倍返还并无不妥，也符合法律规定，本院予以支持。至于原告要求被告陈仪、沈亚萍对本案债务承担连带责任，在上文的论述中，可以发现，该诉请的论证逻辑在理论上分歧较大，且在法无明文规定的情况下，加重股东个人的责任，法律依据略显不足，故本院对该诉请不予支持。据此，根据《中华人民共和国合同法》第六十条、第一百零七条、一百一十五条、《中华人民共和国合同法》第二十六条的规定，判决如下： 一、被告张家港保税区熙泰进出口有限公司应返还原告江苏博恩大宗商品交易有限公司定金184400元。于本判决生效后10日内履行。 二、驳回原告江苏博恩大宗商品交易有限公司的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行债务期间的利息。 案件受理费减半收取1994元、保全费1520元，合计3514元，由被告张家港保税区熙泰进出口有限公司负担。该款原告已预交，本院不再退还，由被告在履行本判决时直接交付原告。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时向该院（开户行：中国农业银行苏州苏福路支行，帐号：10×××76）预交上诉案件受理费。 审判员陈振振 二〇一六年六月三十日 书记员印莉",
        "JudgeResult": "",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，双方在签订的《购销合同》中明确约定“江苏博恩公司应于2016年2月1日付全款的10%作为定金到张家港熙泰公司账户”、“对本合同的修改及补充需另行签订书面协议”。2016年2月1日，江苏博恩公司通过华夏银行支付了全款的10%即92200元到张家港熙泰公司账户，此举可以证实江苏博恩公司已按约支付了92200元的定金。虽该公司在银行客户回单的摘要上注明“保证金”，但仅凭此注明，不足以判断双方对定金条款的变更形成了合意，双方也未就该变更另行签订书面协议，故本院认定92200元即为江苏博恩公司支付给张家港熙泰公司的定金。\n2、被告陈仪、沈亚萍是否要在未出资的范围内，对张家港熙泰公司的债务承担补充赔偿责任？\n被告认为，根据《公司法》解释三第十三条的规定，股东只有在出资期限届满后，债权人才有权就不能清除的债务起诉出资不实的股东。在本案中，实际上涉及的是股东出资加速提前到期的问题，根据目前审判实践，这个主张要成立需要有两个前提即公司要资不抵债、公司已进入清算程序。根据张家港熙泰公司的章程，股东陈仪、沈亚萍均采用的是认缴制，自公司成立起20年内才需缴清，缴纳期限远远未到期，且目前公司经营正常，作为股东个人，对公司的债务尚不应承担补充责任。\n原告认为，（1）注册资本认缴制下股东的出资义务只是暂缓缴纳，而不是永久免除，在公司经营发生重大变化时，公司的债权人可以要求公司股东提前缴纳出资，以用于清偿公司债务，而本案中，张家港熙泰公司目前负债累累，在法院涉及多笔诉讼，涉诉金额也高达600多万，公司目前的资产不足清偿债务，在此情况下，只有让股东承诺的认缴期限提前到期，以补足的实缴注册资本来清偿公司债务，如若不能，则股东应在出资不实的范围内承担补充清偿责任；（2）让被告陈仪、沈亚萍缴纳出资以承担本案中的责任，符合平衡保护债权人和公司股东利益这样的立法目的，如果完全固守认缴制的股东一直要等到承诺的期限届满才负有缴纳出资的义务，则有可能会让负债累累的股东悠然自得的呆在公司有限责任这一保护伞之下，看着债权人急切而又无可奈何的样子暗自窃喜。在如此长的认缴期限内，股东有充分的时间来转移公司财产，这种局面是不符合《公司法》注册资本认缴制设立的初衷的；（3）责任财产制也要求资本认缴制的公司股东在公司出现重大债务时缴纳出资，对外承担债务。《公司法》第三条第一款规定“公司以其全部财产对公司的债务承担责任”，认缴制下股东尚未缴纳的注册资金也是公司财产的一部分，在出现公司不足以清偿债务时，可以要求公司股东提前认缴出资，以清偿债务，只有这样才能切实保护债权人的合法权益。\n从本院立案受理关于张家港熙泰公司的案件数量及涉诉金额来看，张家港熙泰公司目前出现重大经营困难系客观事实，且从本院对该公司保全实施情况来看，公司现金流已近枯竭。在此情况下，股东是否承担补充清偿责任，实际上是在探讨公司注册资本认缴制下股东出资责任加速到期的问题。本院认为，在诉讼中，陈仪、沈亚萍不应对公司债务承担连带或补充责任，理由如下：（1）认缴制在激发股东创业、促使公司自由化方面起到了积极作用，但不可避免的对债权人保护造成了缺少。理论上一致认为有必要规范股东认缴行为，但如何规范，特别是能否直接裁判加速到期未届期的股东承担出资责任这一问题上，理论界目前尚存在很大分歧,原告的该项诉请未在理论上形成共识；（2）认缴制作为一种制度创新，系公司法的明文规定，而加速到期无疑是对认缴制的突破，且这种突破实质上是加重了股东个人的责任，这种对个人责任的科处，在法无明确规定的情况下，不宜对相关条款做扩大解释；（3）张家港熙泰公司虽经营出现重大困难，但原告无证据证明该公司“不能清偿债务”，且对该事实的认定应通过执行来解决，而不宜在诉讼过程中判定；（4）股东认缴的金额、期限都明确记载于公司章程，作为一种公示文件，债权人应当知道这一事实，在交易过程中对此风险也应予以预见，故以保护债权人预期利益为由来论证加速到期的正当性，理论略显不足；（5）股东未出资的金额都有一定限额，如允许单个债权人通过诉讼直接向股东主张清偿责任，那么势必会造成对其他债权人的不公平，无法平等地保护全体债权人的利益；（6）债权人并不是只有通过诉讼来直接判定加速到期才能对债权人利益予以救济，如可以通过认定行为无效来规制股东转移公司财产行为、可以通过适用《破产法》来实现股东出资义务加速到期等等。债权人可以通过这些法律明确规定的方式来维权。因此，在理论存有较大分歧，法无明文规定的情况下，以诉讼方式通过突破认缴制来判定股东责任加速到期，进而让出资不实的股东承担补充责任，这一诉请理由尚不充分，法律依据不足，本院难以支持。\n综上，本院认为：合法的买卖合同关系受法律保护。双方均对解除编号为XTBN16020102的《购销合同》无异议，本院予以确认。本案中，被告张家港熙泰公司不能按期交付货物，违反了合同约定，就应承担相应的法律责任。原告按约支付了92200元的定金，其主张双倍返还并无不妥，也符合法律规定，本院予以支持。至于原告要求被告陈仪、沈亚萍对本案债务承担连带责任，在上文的论述中，可以发现，该诉请的论证逻辑在理论上分歧较大，且在法无明文规定的情况下，加重股东个人的责任，法律依据略显不足，故本院对该诉请不予支持。据此，根据《中华人民共和国合同法》第六十条、第一百零七条、一百一十五条、《中华人民共和国合同法》第二十六条的规定，判决如下：\n一、被告张家港保税区熙泰进出口有限公司应返还原告江苏博恩大宗商品交易有限公司定金184400元。于本判决生效后10日内履行。\n二、驳回原告江苏博恩大宗商品交易有限公司的其他诉讼请求。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行债务期间的利息。\n案件受理费减半收取1994元、保全费1520元，合计3514元，由被告张家港保税区熙泰进出口有限公司负担。该款原告已预交，本院不再退还，由被告在履行本判决时直接交付原告。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省苏州市中级人民法院，同时向该院（开户行：中国农业银行苏州苏福路支行，帐号：10×××76）预交上诉案件受理费。\n",
        "Title": "江苏博恩大宗商品交易有限公司与张家港保税区熙泰进出口有限公司、陈仪等买卖合同纠纷一审民事判决书"
      },
      "9": {
        "Content": "申请执行人：秦皇岛市鑫兴达金属加工厂，组织机构代码75240XXXX。 法定代表人：杨兴玉，经理。 被申请人：矫春余，女，1979年8月20日出生，汉族，住黑龙江省北安市。 被申请人:矫春颖，女，1974年12月24日出生，汉族，现住黑龙江省北安市。 被执行人：秦皇岛宝诚装饰有限公司，组织机构代码68572XXXX。 法定代表人：矫春余，董事。 本院在执行申请人秦皇岛市鑫兴达金属加工厂与被执行人秦皇岛宝诚装饰有限公司建设施工合同纠纷一案过程中，申请人秦皇岛市鑫兴达金属加工厂于向本院提出申请，以被申请人没有足额缴纳注册资金为由要求追加被申请人矫春余、矫春颖为被执行人，要求在没有足额缴纳的范围为内承担责任。立案后，本院组成合议庭，进行了书面审查。现已审查终结。 申请人秦皇岛市鑫兴达金属加工厂称，（2016）冀0391民初323号民事判决书生效后，被执行人没有履行义务，申请人申请法院强制执行。经执行调查，被执行人已经停业，没有财产可供执行。被执行人秦皇岛宝诚装饰有限公司的股东先前为矫春颖，持有公司95%的股权，认缴注册资金为47.5万元，实际缴纳资金10万元。2011年5月10日，矫春颖把全部股权转让给矫春余。矫春余受让股权后，也没有缴纳认缴的注册资金。根据《最高人民法院关于民事执行中变更追加当事人若干问题的规定》，被申请人应当在未履行出资义务范围内承担民事责任，为此要求追加被申请人为被执行人，对申请人的债务承担连带责任。 被申请人没有具体意见。 本院查明：秦皇岛市鑫兴达金属加工厂与秦皇岛宝城建筑装饰有限公司借款合同纠纷一案（2016）冀0391民初323号民事判决书判决：一、被告秦皇岛秦皇岛宝城建筑装饰有限公司偿还所欠原告秦皇岛市鑫兴达金属加工厂塑钢加工款62600元，并自2016年1月25日起按照中国人民银行同期带看利息支付逾期付款利息，前述款项与本判决生效后五日内履行完毕；二驳回原告秦皇岛市鑫兴达金属加工厂其他诉讼请求。....案件受理费685元，由被告秦皇岛宝城建筑装饰有限公司负担。判决生效后，被告没有履行判决书所确定的义务。申请人于2016年8月30日申请执行，本院立案。经查，被执行人已经停业，没有财产可供执行，本院于2017年12月27日裁定终结本次执行程序。 经查，被执行人秦皇岛宝诚装饰有限公司的股东先前为矫春颖、ＸＸ。矫春颖持有公司95%的股权，认缴注册资金为47.5万元，ＸＸ持有公司股权5%，认缴资金2.5万元。根据银行单确认，2009年3月2日，矫春颖缴纳注册资金10万元，ＸＸ缴纳40万元。在公司章程中约定，矫春颖出资方式为受让，ＸＸ为实际缴纳。被执行人秦皇岛宝诚建筑装饰有限公司实际缴纳注册资金为100%。 2011年5月10日，矫春颖把全部股权转让给矫春余。矫春余受让股权后，没有再注入资金。申请人主张的债权发生在2012年以后。 本院认为，追加被执行人产生民事义务扩张的法律后果，非法定事由不得变更、追加当事人。本案中，秦皇岛宝诚装饰有限公司公司章程中约定公司注册资金为50万元。被申请人矫春颖实际缴纳现金10万元，另一股东ＸＸ实际缴纳注册资金40万元，公司注册资金实际上完全到位，公司不存在注册资金没有足额缴纳问题。矫春颖虽然客观上只是缴纳现金10万元，没有到达认缴的47.5万元，但在公司章程中约定，矫春颖注册资金缴纳方式为受让，且另一股东ＸＸ缴纳40万元，可见矫春颖是通过受让方式缴纳其注册资，并不存股东没有足额缴纳注册资金问题。另一方面，之所以规定可以追加没有足额缴纳注册资金的股东作为被执行人，在没有足额缴纳范围内承担责任，是因为公司注册资金不到位对交易相对人债权实现产生消极影响和现实危险。本案中作为被执行人秦皇岛宝诚装饰有限公司的注册资金已经实际到位，不存在因注册资金不到位而危害申请人债权实现。为此，申请人以被申请人没有足额缴纳注册资金为由，要求追加被执行人理据不足，本院不予支持。依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一条之规定，裁定如下： 驳回申请人秦皇岛市鑫兴达金属加工厂要求追加被申请人矫春余、矫春颖为被执行人的申请。 如不服本裁定，可以在裁定书送达之日起十五日内，向本院提起执行异议之诉。 审判长孙文进 人民陪审员高俊华 人民陪审员周建辉 二〇一八年五月十三日 书记员王璐",
        "JudgeResult": "裁定如下：\n驳回申请人秦皇岛市鑫兴达金属加工厂要求追加被申请人矫春余、矫春颖为被执行人的申请。\n如不服本裁定，可以在裁定书送达之日起十五日内，向本院提起执行异议之诉。\n",
        "Cause": "合同纠纷",
        "CourtViewPoint": "本院认为，追加被执行人产生民事义务扩张的法律后果，非法定事由不得变更、追加当事人。本案中，秦皇岛宝诚装饰有限公司公司章程中约定公司注册资金为50万元。被申请人矫春颖实际缴纳现金10万元，另一股东ＸＸ实际缴纳注册资金40万元，公司注册资金实际上完全到位，公司不存在注册资金没有足额缴纳问题。矫春颖虽然客观上只是缴纳现金10万元，没有到达认缴的47.5万元，但在公司章程中约定，矫春颖注册资金缴纳方式为受让，且另一股东ＸＸ缴纳40万元，可见矫春颖是通过受让方式缴纳其注册资，并不存股东没有足额缴纳注册资金问题。另一方面，之所以规定可以追加没有足额缴纳注册资金的股东作为被执行人，在没有足额缴纳范围内承担责任，是因为公司注册资金不到位对交易相对人债权实现产生消极影响和现实危险。本案中作为被执行人秦皇岛宝诚装饰有限公司的注册资金已经实际到位，不存在因注册资金不到位而危害申请人债权实现。为此，申请人以被申请人没有足额缴纳注册资金为由，要求追加被执行人理据不足，本院不予支持。依照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一条之规定，",
        "Title": "秦皇岛市鑫兴达金属加工厂与矫春余、矫春颖等执行异议其他执行裁定书"
      },
      "10": {
        "Content": "申请人（申请执行人）：贵州明星中汽汽车贸易有限公司，住所地贵州省贵阳市白云区白云北路麦架工业园。 法定代表人：勾人盾。 委托代理人：李志刚，贵州正哲律师事务所律师，特别授权代理。 被执行人：浙江奥创新能源汽车有限公司，住所地浙江省台州市路桥区路北街道西路桥大道555号天时大厦2301室。 法定代表人：陈林志。 本院在执行申请执行人贵州明星中汽汽车贸易有限公司与被执行人浙江奥创新能源汽车有限公司为买卖合同纠纷一案过程中，申请执行人贵州明星中汽汽车贸易有限公司对本院提出申请，要求追加洪本喜、施书安、陈英芝和叶壹克四人为案件被执行人。本院受理后，依法进行审查，现已审查终结。 申请人贵州明星中汽汽车贸易有限公司称，依据“国家企业信用信息公示系统”公示显示，被执行人浙江奥创新能源汽车有限公司注册资金为1亿元，成立时间为2016年2月16日，股东为洪本喜、施书安、陈英芝和叶壹克四位自然人，出资方式为货币，认缴出资金额为洪本喜6800万元、施书安2000万元、陈英芝和叶壹克分别为600万元，实缴出资额均为0元，实缴明细均为空白。根据《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条的规定，“作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。”另根据《最高人民法院关于当前商事审判工作中的若干具体问题》规定，“债务人公司无法清偿到期债务，而股东又有出资款未到期，此时通过出资义务加速到期的方式即可以解决债务清偿问题，所以应当许可此时出资义务加速到期，债权人可以直接向股东主张清偿债务。”申请人认为，被执行人浙江奥创新能源汽车有限公司已无力履行生效法律文书确定的义务，故应将上述四位自然人股东追加为案件被执行人。为支持其主张，申请人提供了国家企业信用信息公示系统关于浙江奥创新能源汽车有限公司的股东及出资信息为证据。 本院查明：2017年8月9日，本院作出（2017）浙1004民初5537号民事调解书，达成以下协议：“一、被告浙江奥创新能源汽车有限公司共尚欠原告货款500000元，愿于2017年8月30日、同年10月30日前各支付100000元，余款在2017年12月30日前付清，上述款项汇入以下账户（开户行：中国银行贵阳市南明支行，户名：贵州明星中汽汽车贸易有限公司，账号：13×××58）。如被告逾期付款或付款不足，原告可就货款500000元中被告未偿付部分及自逾期之日起至实际履行之日止按月利率2%计算的违约金一并申请法院强制执行……”。贵州明星中汽汽车贸易有限公司于2018年3月13日向本院申请执行，本院于同日立案执行，执行案号为（2018）浙1004执1205号。 2018年3月14日，本院向被执行人浙江奥创新能源汽车有限公司发出执行通知书、执行裁定书、限制高消费令、财产申报令。本案在执行过程中，申请人认为被执行人浙江奥创新能源汽车有限公司的股东未履行出资义务，应当追加为本案被执行人，故提出申请。 本院另向台州市路桥区市场监督管理局调取浙江奥创新能源汽车有限公司的公司章程。该章程第七条规定股东洪本喜、施书安、叶壹克、陈英姿分别出资6800万元、2000万元、600万元、600万元，出资方式为“货币”，出资时间为“于公司成立之日起20年内缴足”。另查明浙江奥创新能源汽车有限公司的成立日期为2016年2月16日。 根据申请人的主张，本院分析如下：一、涉案四名股东有无违反出资义务。本院认为，按照公司法的相关规定，有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额，并非实缴出资额，股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。现根据本院调取的公司章程，涉案四名股东的出资在公司成立之日起20年内缴足，即只要在2036年2月15日前缴足均符合法律规定。因此，申请人提供的“国家企业信用信息公示系统”中显示被执行人浙江奥创新能源汽车有限公司注册资金为1亿元，实缴明细为空白的证据不足以证明股东未履行出资义务或股东的出资义务已经到期。二、涉案股东的出资义务有无加速到期。申请人认为按照《最高人民法院关于当前商事审判工作中的若干具体问题》（以下简称《若干具体问题》）中的观点，股东的出资义务在公司未清偿到期债务时应当加速到期，但该观点在《若干具体问题》中属未被采纳的观点。相反，《若干具体问题》倾向采纳的观点为“债权人应当申请债务人破产，进入破产程序后再按照《企业破产法》第三十五条使股东出资义务加速到期，最终在真正意义上保护全体债权人利益。”综上，申请人以《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条的规定，要求在执行程序中追加涉案四名股东为被执行人，依据不足，本院不予支持。依照《中华人民共和国公司法》第二十六条、第二十八条，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第三十二条的规定，裁定如下： 驳回申请人贵州明星中汽汽车贸易有限公司的申请。 如不服本裁定，可以自本裁定送达之日起十五日内，向本院提起诉讼。 审判长陈丰 人民陪审员陈芳萍 人民陪审员朱秀君 二〇一八年七月二十七日 书记员潘柳含",
        "JudgeResult": "裁定如下：\n驳回申请人贵州明星中汽汽车贸易有限公司的申请。\n如不服本裁定，可以自本裁定送达之日起十五日内，向本院提起诉讼。\n",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，按照公司法的相关规定，有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额，并非实缴出资额，股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。现根据本院调取的公司章程，涉案四名股东的出资在公司成立之日起20年内缴足，即只要在2036年2月15日前缴足均符合法律规定。因此，申请人提供的“国家企业信用信息公示系统”中显示被执行人浙江奥创新能源汽车有限公司注册资金为1亿元，实缴明细为空白的证据不足以证明股东未履行出资义务或股东的出资义务已经到期。二、涉案股东的出资义务有无加速到期。申请人认为按照《最高人民法院关于当前商事审判工作中的若干具体问题》（以下简称《若干具体问题》）中的观点，股东的出资义务在公司未清偿到期债务时应当加速到期，但该观点在《若干具体问题》中属未被采纳的观点。相反，《若干具体问题》倾向采纳的观点为“债权人应当申请债务人破产，进入破产程序后再按照《企业破产法》第三十五条使股东出资义务加速到期，最终在真正意义上保护全体债权人利益。”综上，申请人以《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条的规定，要求在执行程序中追加涉案四名股东为被执行人，依据不足，本院不予支持。依照《中华人民共和国公司法》第二十六条、第二十八条，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第三十二条的规定，",
        "Title": "贵州明星中汽汽车贸易有限公司、浙江奥创新能源汽车有限公司买卖合同纠纷执行审查类执行裁定书"
      }
    }
  },
  "3": {
    "query": "公司实际经营范围与营业执照上的经营范围有较大差距的法律后果？",
    "documents": {
      "1": {
        "Content": "原告重庆新亚实业总公司。 法定代表人吴虹，该公司总经理。 委托代理人谢鹏，重庆坤源律师事务所律师。 委托代理人张迅，重庆坤源律师事务所律师。 被告彭光荣。 委托代理人王勇，重庆万康律师事务所律师。 原告重庆新亚实业总公司（以下简称\"新亚公司\"）与被告彭光荣房屋租赁合同纠纷一案，本院于2008年11月20日受理后，依法由代理审判员蒋陆军独任审判，于2008年12月26日公开开庭进行了审理。原告新亚公司的委托代理人谢鹏、张讯，被告彭光荣及其委托代理人王勇到庭参加诉讼。本案现已审理终结。 原告新亚公司诉称，原、被告于2005年3月3日签订《房屋租赁合同》，合同签订后，原告即将房屋交付被告使用至今。但从2008年10月6日起，原告多次接到与被告在同一层经营的另一租赁户龙腾歌舞厅的举报，反映被告正在经营与其雷同的歌舞厅业务，根据原、被告签订的《房屋租赁合同》第八条第一款的规定，被告不能经营与其同一层其它租赁户雷同的业务，为此原告向被告发出通知，要求被告停止违约行为，但被告一直拒不执行。目前，龙腾歌舞厅已停止向原告支付租金，并要求原告承担因被告的行为导致其受到的经营损失。原告认为，原、被告之间签订的《房屋租赁合同》合法有效，被告的行为违反了原、被告之间《房屋租赁合同》的约定，致使原告将产生巨大的经济损失。原告遂于2008年11月20日诉至本院，请求：依法解除原、被告之间签订的《房屋租赁合同》，判令被告承担违约金人民币5万元同时承担本案的诉讼费用。 被告彭光荣辩称，首先，原、被告签订的《房屋租赁合同》第八条规定的\"按照国家有关规定依法经营（不能与同一层经营的项目雷同）\"不具有明确的指向性，应视为没有约定或约定不明。被告根据合同约定严格按照证照范围合法经营至今，与原告建立了稳定的租赁合同关系，在此期间，在原告与龙腾歌舞厅于2008年10月达成补充协议前，原告按期收取租金从未对被告的经营范围提出任何异议，足以证明原告对被告经营长达四年之久的歌舞娱乐项目予以认可。且原告与被告签订的租赁合同为格式合同，根据《合同法》第三十九条至四十一条的规定，应当作出不利于提供格式条款一方的解释，即不利于原告的解释，而认定为约定不明。其次，被告与同一层的龙腾歌舞厅经营范围并不存在雷同的问题。故被告没有违约行为，请求法院驳回原告的诉讼请求。 经审理查明，原告新亚公司与被告彭光荣于2005年3月3日签订《房屋租赁合同》，合同约定原告将位于杨家坪前冶路杨馨花园B栋负一层1200平方米的商业经营用房出租给被告，租赁期限自2005年3月1日起至2010年5月30日止。另合同第八条规定被告责任\"按照国家有关规定依法经营（不能与同一层经营的项目雷同）\"，合同第九条规定\"甲乙双方必须严格履行本合同，如有违约，违约方应向守约方承担违约金5万元，守约方有权终止合同，并要求赔偿损失\"。合同签订后，原告即将房屋交付被告经营梦迪彩乐（现蒙迪卡乐）歌城至今，期间实际经营项目为歌厅、舞厅、KTV包房等业务。截至2008年9月，原告均按期收取被告依约缴付的房屋租金及水电等费用，双方无争议出现。2008年9月，被告彭光荣对经营面积作出部分调整，适当加大了舞厅的营业面积，增设了酒吧、水吧、表演舞台等。2008年10月6日起，由于另一租赁户龙腾歌舞厅向原告反映被告经营与其雷同的舞厅业务，并拒付租金和要求原告承担因被告的行为导致其受到的经营损失，原告遂以被告的行为违约为由要求被告调整经营项目，期间被告曾对其经营内容和消费价格作出调整。但终因未能完全协商一致，原告遂诉至本院并提出上述诉讼请求。 另查明，原告新亚公司与案外人重庆市九龙坡区龙腾歌舞厅分别于2002年12月16日、2005年11月1日、2008年4月2日签订《房屋租赁合同》，合同约定原告将位于杨家坪前冶路杨馨花园B栋负一层1265平方米的商业经营用房出租给龙腾歌舞厅。从2002年至今，案外人龙腾歌舞厅一直经营舞厅业务。期间，新亚公司与龙腾歌舞厅于2008年10月13日签订《房屋租赁补充合同》，合同约定在新亚公司新胜二村6幢房屋（即杨家坪前冶路杨馨花园B栋负一层所在房屋）产权范围内，除龙腾歌舞厅外不允许任何单位和个人经营再相雷同的歌舞厅。 上述事实，有原告新亚公司提供的《房屋租赁合同》（原告与被告2005年3月3日签订）、《房屋租赁合同》（原告与龙腾歌舞厅2002年12月16日签订）、《房屋租赁合同》（原告与龙腾歌舞厅2005年11月1日签订）、《房屋租赁合同》（原告与龙腾歌舞厅2008年4月2日签订）、《房屋租赁补充合同》（原告与龙腾歌舞厅2008年10月13日签订）、蒙迪卡乐和龙腾歌舞厅月票、证人任键及胡学平的证言、龙腾歌舞厅对原告的函告书和通知、原告对被告的通知及函、被告对原告的承诺书，被告彭光荣提供的《房屋租赁合同》（原告与被告2005年3月3日签订）、经营场所照片、个体工商户营业执照、娱乐经营许可证、卫生许可证、税务登记证、证人胡晓及李建的证言，询问笔录以及双方当事人的陈述在卷为证，经庭审质证与本院审查，可以认定。 本案争议的焦点是，原、被告签订的《房屋租赁合同》第八条约定的\"按照国家有关规定依法经营（不能与同一层经营的项目雷同）\"是否具有明确的指向性，被告经营歌舞厅业务的行为是否在合同禁止的范围之内？以及，被告的实际经营行为是否构成了雷同，是否违反了合同约定？ 根据双方当事人举证质证的证据，结合本院审查核实的事实，本院认为，原、被告签订的《房屋租赁合同》约定\"不能与同一层经营的项目雷同\"，但在签订合同当时，同一层既有第三方龙腾歌舞厅的舞厅业务，又有其它经营户经营的诸如干副、水果、花鸟及火锅店等业务，不能与同一层经营项目雷同这项限制性约定，并没有明示究竟与什么项目不能雷同，不具有唯一性和确定性。而结合合同附件\"'蒙迪卡乐'歌城（经营者彭光荣）\"的表述可以看出，原告对被告彭光荣经营歌城业务是认可的，也即被告经营歌城业务被排除在合同约定的雷同范围之外。同时，被告办理相关证照经营歌舞业务至今，与原告的租赁合同关系已履行达四年，在此期间，原告提供租赁物，被告使用并交付租金，原告按期收取租金从未对被告的经营范围提出任何异议，也说明原告对被告一直经营的歌舞娱乐项目予以认可。因此，原、被告合同约定的\"不能与同一层经营的项目雷同\"不具有明确的指向性，而结合合同附件及双方当事人的实际履约行为，可以确认被告经营歌舞厅业务的行为不在合同禁止的雷同范围之内。 对于被告的实际经营行为是否构成了雷同、是否违反了合同约定的问题，原告新亚公司认为，龙腾歌舞厅从2002年开始经营舞厅业务，被告在2008年10月份以前，一直经营的是KTV业务，从2008年10月初，被告开始经营歌舞厅业务。而只要被告经营了舞厅业务，其经营行为就应该认定与龙腾歌舞厅经营的舞厅业务相雷同。被告彭光荣认为，龙腾歌舞厅从经营至今，一直是纯粹的舞厅，被告从2005年与原告签订合同后经营歌舞厅业务，经营范围包括歌厅、舞厅、KTV包房等项目，为综合性娱乐业务，2008年被告对经营面积作出调整，适当加大了舞厅面积，增设了酒吧、水吧、表演舞台等，但舞厅面积的加大尚不足以改变其为综合性娱乐业务的性质。而且，基于稳定和谐的考虑，被告现在已将舞厅改为休息区、吸烟区和表演区。由于二者在经营项目、服务档次、消费群体等方面存在较大差异，因此被告与同一层的龙腾歌舞厅经营范围不雷同。本院认为，如前所述，由于被告经营歌舞厅业务的行为不在原被告合同禁止的雷同范围之内，因此，无论被告经营歌舞厅业务的行为是否构成事实上的雷同，被告经营歌舞厅业务的行为都不违反原被告之间的合同约定。 综上所述，本院认为，原告新亚公司与被告彭光荣签订的《房屋租赁合同》，系双方当事人在平等的基础上签订，其内容不违反法律法规的强制性规定，系双方的真实意思表示，合法有效，对双方当事人具有法律约束力，双方均应当按照合同的约定全面履行自己的义务。本案中，原、被告合同约定的\"不能与同一层经营的项目雷同\"不具有明确的指向性，而结合合同附件及双方当事人的实际履约行为，可以确认被告经营歌舞厅业务的行为不在合同禁止的雷同范围之内。因此，本案原告以被告经营歌舞业务违反合同约定为由，要求解除原被告之间签订的《房屋租赁合同》、判令被告承担违约金人民币5万元的诉讼请求不能成立，不符合法律的相关规定，本院不予支持。据此，依照《中华人民共和国合同法》第八条的规定，判决如下： 驳回原告重庆新亚实业总公司的诉讼请求。 本案受理费1550元，由原告重庆新亚实业总公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。 代理审判员蒋陆军 二〇〇九年二月十七日 书记员董少辉",
        "JudgeResult": "依照《中华人民共和国合同法》第八条的规定，判决如下：\n驳回原告重庆新亚实业总公司的诉讼请求。\n本案受理费1550元，由原告重庆新亚实业总公司负担。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。\n",
        "Cause": "房屋租赁合同纠纷",
        "CourtViewPoint": "本院认为，原、被告签订的《房屋租赁合同》约定\"不能与同一层经营的项目雷同\"，但在签订合同当时，同一层既有第三方龙腾歌舞厅的舞厅业务，又有其它经营户经营的诸如干副、水果、花鸟及火锅店等业务，不能与同一层经营项目雷同这项限制性约定，并没有明示究竟与什么项目不能雷同，不具有唯一性和确定性。而结合合同附件\"'蒙迪卡乐'歌城（经营者彭光荣）\"的表述可以看出，原告对被告彭光荣经营歌城业务是认可的，也即被告经营歌城业务被排除在合同约定的雷同范围之外。同时，被告办理相关证照经营歌舞业务至今，与原告的租赁合同关系已履行达四年，在此期间，原告提供租赁物，被告使用并交付租金，原告按期收取租金从未对被告的经营范围提出任何异议，也说明原告对被告一直经营的歌舞娱乐项目予以认可。因此，原、被告合同约定的\"不能与同一层经营的项目雷同\"不具有明确的指向性，而结合合同附件及双方当事人的实际履约行为，可以确认被告经营歌舞厅业务的行为不在合同禁止的雷同范围之内。\n对于被告的实际经营行为是否构成了雷同、是否违反了合同约定的问题，原告新亚公司认为，龙腾歌舞厅从2002年开始经营舞厅业务，被告在2008年10月份以前，一直经营的是KTV业务，从2008年10月初，被告开始经营歌舞厅业务。而只要被告经营了舞厅业务，其经营行为就应该认定与龙腾歌舞厅经营的舞厅业务相雷同。被告彭光荣认为，龙腾歌舞厅从经营至今，一直是纯粹的舞厅，被告从2005年与原告签订合同后经营歌舞厅业务，经营范围包括歌厅、舞厅、KTV包房等项目，为综合性娱乐业务，2008年被告对经营面积作出调整，适当加大了舞厅面积，增设了酒吧、水吧、表演舞台等，但舞厅面积的加大尚不足以改变其为综合性娱乐业务的性质。而且，基于稳定和谐的考虑，被告现在已将舞厅改为休息区、吸烟区和表演区。由于二者在经营项目、服务档次、消费群体等方面存在较大差异，因此被告与同一层的龙腾歌舞厅经营范围不雷同。本院认为，如前所述，由于被告经营歌舞厅业务的行为不在原被告合同禁止的雷同范围之内，因此，无论被告经营歌舞厅业务的行为是否构成事实上的雷同，被告经营歌舞厅业务的行为都不违反原被告之间的合同约定。\n综上所述，本院认为，原告新亚公司与被告彭光荣签订的《房屋租赁合同》，系双方当事人在平等的基础上签订，其内容不违反法律法规的强制性规定，系双方的真实意思表示，合法有效，对双方当事人具有法律约束力，双方均应当按照合同的约定全面履行自己的义务。本案中，原、被告合同约定的\"不能与同一层经营的项目雷同\"不具有明确的指向性，而结合合同附件及双方当事人的实际履约行为，可以确认被告经营歌舞厅业务的行为不在合同禁止的雷同范围之内。因此，本案原告以被告经营歌舞业务违反合同约定为由，要求解除原被告之间签订的《房屋租赁合同》、判令被告承担违约金人民币5万元的诉讼请求不能成立，不符合法律的相关规定，本院不予支持。据此，",
        "Title": "重庆新亚实业总公司与彭光荣房屋租赁合同纠纷案"
      },
      "2": {
        "Content": "（2011）闵民三（知）初字第81号 原告A公司，住所地荷兰阿姆斯特丹1014BG摩兰沃夫10-12号。 授权代表MargarethaCatharinaTheodoraMariaGerichhausen和CarolynDarcyIsaacs,执行董事。 委托代理人程婷，女，北京捷鼎知识产权代理有限责任公司工作人员。 委托代理人吕俊，北京市路盛律师事务所律师。 被告苏某，男，汉族。原系个体工商户，字号上海市闵行区正万烟草商店，工商登记的经营地址为上海市闵行区颛桥镇都市路3825弄3号37室，现该个体工商户已注销登记。 原告A公司与被告苏某侵害商标权纠纷一案，本院于2011年8月19日立案受理。依法组成合议庭适用普通程序，于同年11月22日公开开庭进行了审理，原告的委托代理人程婷、吕俊及被告苏某到庭参加了诉讼。本案现已审理终结。 原告A公司诉称，原告名称又译为帝亚吉欧品牌有限公司，是全球最大的酒精饮料生产商及最大的酒类综合公司之一，自1999年至今一直位列全球500强企业，目前拥有众多知名品牌，包括JOHNNIEWALKER苏格兰威士忌、SMIRNOFF伏特加等等。这些产品和品牌在全世界范围内取得了普遍认同，在包括中国在内的全球市场上建立了良好的声誉。原告自1909年开始在其生产、销售的威士忌酒上使用“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”等商标标识，在一百多年的发展历程中，凭借其产品优良的品质而逐渐发展成为全球久负盛名的第一大威士忌品牌。原告在中国的经营业务以销售“JOHNNIEWALKER”系列威士忌酒为主。通过在国内外大量的推广、宣传、销售，“JOHNNIEWALKER”威士忌酒为广大消费者，包括中国消费者所熟悉，成为极具知名度的产品。为保护原告“JOHNNIEWALKER”系列威士忌酒产品的知识产权，原告已在中国注册了一系列的商标，目前均在有效期内，包括但不限于：1、“JOHNNIEWALKER”（注册号：28112；第33类，威士忌酒等；有效期自1958年8月1日至2018年7月31日）；2、“BLACKLABEL”（注册号：147713；第33类，烈性酒等；有效期自1981年6月30日至2011年6月29日）；3、“黑牌”（注册号：1077708；第33类，威士忌酒等；有效期自1997年8月14日至2017年8月13日）；4、“尊尼获加”（注册号：6524469；第33类，威士忌酒等；有效期自2010年3月28日至2020年3月27日）；5、“”（注册号：3917685；第33类，酒精饮料等；有效期自2005年11月28日至2015年11月27日）；6、“”立体商标（注册号：3251587；第33类，威士忌酒等；有效期自2007年11月14日至2017年11月13日）。“JOHNNIEWALKER/尊尼获加”系原告苏格兰威士忌产品主打品牌。其子系列“BLACKLABEL/黑牌”亦凭借优良的品质深受广大消费者喜爱。原告在中国投入大量资金对该系列产品进行宣传和推广，使其成为中国市场知名商品，并已建立深入人心的品牌形象及极高的知名度，原告的上述注册商标亦随之深入人心，在消费者心中建立起与原告产品密不可分的联系。 原告发现被告销售标有与原告注册商标相同及近似的“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”的假冒威士忌产品，致使消费者误认误购。根据《中华人民共和国商标法》第五十二条第二款的规定，原告认为，被告的行为已构成商标侵权。 被告通过上述侵权行为抢占原告市场，损害了原告的合法权益，给原告造成严重的经济损失。为此，原告投入大量的时间和金钱以制止被告的侵权行为，由于被告因侵权所得利益和原告因被侵权所受损失难以确定，依照商标法第五十六条的规定，由法院酌定被告的赔偿金额。故起诉至法院，要求：1、判定被告销售标有“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”商标的侵权威士忌产品的行为构成对原告注册商标专用权的侵犯；2、判令被告立即停止侵权行为；3、判令被告赔偿原告的经济损失和原告为制止侵权行为的合理支出，包括律师费、公证费、差旅费等，共计人民币30万元；4、判令被告公开赔礼道歉、消除影响；5、判令被告承担本案诉讼费用。 在本案审理过程中，原告将诉请1、2变更为：判令被告停止销售标有“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”商标的侵权威士忌产品；将诉请4变更为：判令被告作出书面承诺，以表示对原告的歉意。 被告苏某辩称，商店不是被告开设的，店铺的房屋也不是被告租赁的，且现在商店不是被告在经营。该店是“好爱广场”的物业公司招商而来的。被告的个体执照上仅有卖香烟的经营范围，并未核准卖酒。虽然香烟店的牌子挂在那儿，但是香烟执照已经吊销。香烟与被告有关，酒与被告无关，原告应该去找卖酒的人，不应找被告。 原告A公司为支持其诉请，提供了如下证据，经本院组织质证，双方当事人发表举证、质证意见如下： 一、有关权利的证据 1、第3251587号注册商标证； 2、原告作为商标权人的商标注册证明； 3、STATUTORYDECLARATION（以下简称“法定声明”）； 4、帝亚吉欧（上海）洋酒有限公司的授权说明； 5、原告“尊尼获加”威士忌的包装、产品照片和实物； 6、商标注册证明。 上述证据1-6共同证明了原告享有注册商标“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”的商标权。 被告苏某对证据1-6均不认可，认为反正其未卖过酒，其只有香烟的执照，该些材料其既看不懂，也与其无关。 二、有关产品知名度的证据 7、（2008）沪二中民五（知）初字第18号民事判决书； 8、2008年中国知识产权司法保护50件典型案例； 9、（2010）沪二中民五（知）初字第31号民事判决书； 10、原告产品早期进入中国市场时的相关报道； 11、（2007）沪黄一证经字第7289号公证书（“法定声明”附件2）； 12、（2009）沪黄证经字第9547号公证书； 13、相关书籍中关于原告市场排名的报道； 14、（2010）沪黄证经字第2680号公证书； 15、原告2007年、2008年、2009年的半年度会计报表； 16、（2009）沪黄证经字第9548号公证书； 17、（2010）沪黄证经字第2681号公证书； 18、“法定声明”附件6：2004-2007年原告在中国的部分电视广告（DVD）； 19、“法定声明”附件6：2007-2008年原告在中国的部分电视广告（DVD）； 20、法定声明附件9：2002-2007年原告在中国的部分户外广告； 21、2007-2009年各地报纸关于原告举办推广活动及宣传产品的报道； 22、2008-2010年原告在中国的部分杂志广告； 23、上骁审专字（2007）第311号审计报告； 24、上骁审专字（2010）第27号审计报告； 25、经过工商等行政部门处理的“尊尼获加”威士忌在中国部分地区遭仿冒案件以及原告维权的案例。 上述证据7-25共同证明了涉案的原告商标在全球，特别在中国享有极高知名度，原告商标的威士忌产品在市场上有高度占有率，且“JOHNNIEWALKER”被认定为驰名商标，原告产品的瓶身、包装、装潢极具显著性，被认定为特有的包装装潢等。 被告苏某对证据7-25的真实性均未提异议，但认为这些酒名其看不懂，也不喝，更不经销，其营业执照上面也没有酒类，原告应该去找房东，不应该找被告。 三、有关侵权的证据 26、（2010）沪卢证经字第3098号公证书（包括当时封存的证物，即购买的酒），证明原告代理人在被告处购得酒1瓶，该瓶酒上标注有涉案的属于原告的6个商标，侵犯了原告的商标权； 27、被告经营的商店和其他相邻商店的地址、工商注册资料、现场照片以及好爱广场的地图，证明好爱广场上开设的所有商店的营业执照上的地址和实际经营的商店店招下标注的地址不一致，均相差100号，故原告取证时购买侵权产品的商店地址虽与被告的营业执照上的地址不一致，但却是同一家商店； 28、上海圣眼商务咨询有限公司（以下简称圣眼咨询公司）出具的证明、授权委托书、营业执照、北京市工商行政管理局丰台分局出具的行政处罚决定书以及相关的鉴定报告，证明圣眼咨询公司具有鉴定涉案酒真伪的资质。 被告苏某认为商店不是被告经营的，故对证据26-28均不知道。 四、有关损失及合理费用的证据 29、律师费发票，证明原告为维权聘请律师，支出律师费8万元； 30、公证费发票，证明原告为制止侵权取证，支出合理费用1,000元； 31、行政处罚决定书、判决书若干份，证明假冒原告的酒市场进价20元/瓶，但被告销售240元/瓶，被告获利巨大。 被告苏某认为原告明知是假酒还去买，却不阻止店主卖假酒，也不去公安机关报案，此店就是黑店，原告为何不去举报，而去公证，这样做的目的是为了搞别人的钱。 被告苏某为了支持其辩解意见，提供了如下证据，经本院组织质证，双方当事人发表举证、质证意见如下： 1、上海市烟草专卖局闵行分局关于督促办理烟草专卖零售许可证歇业手续的公告、烟草专卖零售许可证注销审批表各1份，证明上海市闵行区正万烟草商店，经营业务仅为烟草专卖，在2010年被烟草专卖局注销了烟草专卖证； 2、准予个体工商户注销登记通知书，证明被告原以为烟草专卖证已注销，香烟店就已经没有了，当时不知道还有营业执照，后来发生了本案，被告就去工商局注销了营业执照。 原告A公司对证据1-2的真实性未提异议，但认为被告提供证据已超过举证期限，原告不同意质证，被告应承担举证不能的法律后果，退一步讲，即使被告在举证期限内提供了该些证据，也不影响本案的定性。烟草专卖证被注销与本案的侵权行为没有关联性，被告超出经营范围售卖洋酒，这属从事经营的规范性问题，也是市场上小规模烟酒店的普遍现象，无法证明被告未从事销售酒类产品的行为。个体工商户注销后的法律责任应由被告承担。 根据上述证据，并结合各方当事人在庭审中的陈述意见，本院查明本案事实如下： 原告经国家工商总局核准，注册了商标“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”，核定使用商品第33类威士忌、葡萄酒、烈性酒等。经过原告的经营及宣传，该些商标品牌在相关公众中已有一定的知名度。 2010年11月16日，原告的代理人圣眼咨询公司向上海市卢湾公证处申请办理证据保全公证。同日，公证员邵晖与工作人员王祖健会同申请人圣眼咨询公司的委托代理人李辉前往闵行正万烟草商店（地址：上海市都市路3825弄3号137），监督李辉在上述地址购得洋酒一瓶，上述地址接待人员向李辉出具发票一张。李辉在公证员邵晖、工作人员王祖健的监督下将上述洋酒一瓶、发票一张带回公证处，随后对上述洋酒一瓶予以拍照，共得照片四张。发票正反面复印后与公证书相粘连，发票原件一张及洋酒一瓶贴封后交申请人保管。公证处就此次公证于2011年1月5日出具了（2010）沪卢证经字第3098号公证书。 上述公证时取得的发票系上海市工商业限额统一发票，出具日期2010年11月16日，一瓶酒的价格为240元，发票上加盖的章为“上海宏怡综合经营部”。该发票的反面手写了一个“朱”及电话号码“13641841038”。购买的上述洋酒上有原告的“JOHNNIEWALKER”、“BLACKLABEL”等6个商标。 圣眼咨询公司于2010年11月16日出具鉴定证明，确认上述购买的洋酒系假冒产品。 原告为此次证据保全，支付了公证费1,000元，为本案诉讼支付律师费8万元。 另查明：上海市都市路3825弄3号137位于上海好爱休闲广场内，该广场的登记编号与工商登记编号略有不同，该地址相当于工商登记的都市路3825弄3号37室。根据该地址查找工商登记资料，显示个体工商户经营者信息为经营者姓名：苏某，个体工商户名称：上海市闵行区正万烟草商店，注册号：310112600701234，设立时间：2008-08-29，资金数额：80000.0000，经营地址：上海市闵行区颛桥镇都市路3825弄3号37室，行业类别：烟草制品零售，经营范围及方式：本经营场所内从事卷烟，雪茄烟的零售，（涉及行政许可的，凭许可证经营）。 又查明：2010年11月19日，上海市烟草专卖局闵行分局发布了《关于督促办理烟草专卖零售许可证歇业手续的公告》，内容为经调查，下列取得烟草专卖零售许可证的经营户已停止烟草制品经营业务一年以上不办理停业手续（附名单），根据《中华人民共和国行政许可法》、《中华人民共和国烟草专卖法》、《中华人民共和国烟草专卖法实施条例》等相关规定，上海市烟草专卖局闵行分局于2010年11月4日对上述经营户发出督促办理歇业手续的函，截至2010年11月19日，上述经营户仍未来办理有关歇业手续。依照《烟草专卖许可证管理办法》第五十一条规定，对有关情况予以公告，自公告之日起三个月内有关经营户仍未到我分局办理歇业手续的，我分局将依法注销其烟草专卖零售许可证。 上海市烟草专卖局闵行分局出具的烟草专卖零售许可证注销审批表显示涉案上海市闵行区正万烟草商店的烟草专卖许可证已经核准注销。 在本案审理过程中，被告苏某向工商局提出注销上海市闵行区正万烟草商店营业执照的申请，上海市工商行政管理局闵行分局经审核于2011年10月20日向苏某发出了《准予个体工商户注销登记通知书》，对上海市闵行区正万烟草商店予以注销登记。 在本案庭审中，被告苏某陈述，有一个外地人在上海市闵行区颛桥镇都市路3825弄3号37室开商店，已经开了10余年，因该店卖香烟却没有烟草专卖证，其又系外地人，无法办烟草专卖证，要求苏某帮忙，故苏某以正万烟草商店的名字为其办了一张烟草专卖证，并向其说明不能卖假烟，若卖了假烟会停止配货，不再给他执照。后其不听劝告，卖假烟，被罚款，苏某便与其一起去烟草专卖局，由该人交了罚款，注销了烟草专卖证。当时，苏某不知道还有营业执照，没想到去吊销营业执照，发生本案后，苏某马上去申请注销营业执照了。 本院在审理本案过程中曾拨打上述发票背面的电话，接电话者并非本案被告。为查明有关事实，本院走访了上述好爱休闲广场的物业公司，并至正万烟草商店实地勘查。据物业公司介绍，该位于都市路3825弄3号137号的商店于2006年就已开张经营，经营烟、酒，经营者姓“朱”，与房东的房屋租赁合同也是“朱”姓老板签订，其原先没有烟草专卖证，之后据说弄到了烟草专卖证，详情不知。据本院现场勘查，虽然涉案商店的烟草专卖证已注销、个体营业执照也已注销，但该商店仍在经营，仍在出售酒和香烟，在店铺内未挂任何营业执照。本院将此情况告知原告后，原告表示仍坚持诉请。 本院认为，根据“谁主张，谁举证”原则，原告要求判令被告销售威士忌产品的行为构成对原告涉案注册商标专用权的侵犯，并赔偿原告经济损失及合理费用，原告应当就其主张提供原告享有涉案商标专用权、有侵犯商标专用权的销售行为、该销售行为系被告所为、原告因被告的侵权行为造成损失等证据，若不能提供，将承担举证不能的法律后果。原告为支持其诉请，提供了证据1-25，该些证据能证明原告对涉案商标享有商标专用权，且该些商标品牌具有一定的知名度。原告又提供了证据26-28，该些证据证明了在上海市都市路3825弄3号137号有一家商店，出售给原告的一瓶洋酒上有与原告拥有的涉案商标一致的标识，经鉴定，该瓶洋酒系假冒原告注册商标的商品，该商店的店招为“正万烟草商店”，店中售卖洋酒的人给了原告一张加盖了“上海宏怡综合经营部”章的发票，并在发票背面写上“朱”、“13641841038”。原告提供的证据29-31，能证明原告因侵权行为造成部分损失及支出相关费用的事实。 本院认为，原告提供的上述证据，已证明有一家商店确实存在侵犯原告商标专用权的销售行为，但是，原告主张被告苏某存在侵权行为，证据尚不充分。理由如下：1、在做证据保全公证时，未反映原告及公证员曾看到商店中悬挂有营业执照，故该商店是有证经营还是无证经营不清楚，即尚无证据证明该商店已以依法悬挂营业执照的方式向公众公示店主就是苏某；2、原告购买商品取得的发票显示单位为“上海宏怡综合经营部”，该单位与店招“正万烟草商店”不一致，做公证时原告及公证员对如此明显的矛盾未做询问，故仅凭发票和店招不能证明苏某经营此商店；3、虽然原告现查出苏某作为经营者的个体工商户“上海市闵行区正万烟草商店”在工商局注册时登记的经营地址为本市都市路3825弄3号37室，但该个体工商户的经营范围仅为“烟草制品零售”，并没有酒的零售业务，故仅凭营业执照不能证明该商店就是苏某经营的，洋酒就是苏某出售的；4、原告称苏某超出经营范围售卖洋酒，为逃避责任，出具假发票，且苏某称其知道实际经营者售卖假烟被查办，因此注销了烟草专卖证，说明苏某事实上与实际经营者在共同经营该店铺，或出借营业执照。原告的观点无证据证明，本院难以采信，首先，出售给原告洋酒并出具发票的人姓“朱”，并非苏某，原告认为苏某出具假发票无依据；其次，原告的陈述意见存在矛盾，超出经营范围经营、共同经营及出借营业执照是三个不同的法律行为。若原告主张超经营范围经营，则说明原告认为苏某在经营商店，但现有的证据不能证明苏某在经营涉案商店。若原告主张苏某与实际经营者在共同经营商店，则原告主张苏某超经营范围经营的观点不攻自破，且原告须就实际经营者与苏某经营行为的“共同性”予以举证，仅凭营业执照显然难以证明两者经营行为具有共同性。若原告主张苏某出借了营业执照，则说明商店的实际经营者不是苏某，原告前述的超经营范围、共同经营的观点便不成立。倘若原告主张的出借营业执照的观点成立，那么商店的实际经营者不是苏某，苏某将营业执照借给了实际经营者，而该营业执照核定的经营范围是烟草制品零售，故苏某应对该经营范围内的经营行为负责，若存在超经营范围的现象，那也是实际经营者在超烟草制品零售的经营范围售卖洋酒，该超出烟草专卖经营范围的经营行为，不应由苏某负责，何况原告在买洋酒时并未在商店内见到苏某的营业执照，苏某在庭审也仅承认为实际经营者办了烟草专买证，未承认出借营业执照。 综上所述，本院认为原告提供的证据尚不能证明苏某实施了侵害原告商标权的行为，故应承担举证不能的法律后果。据此，本院依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下： 驳回原告A公司的诉讼请求。 案件受理费5,800元、财产保全费1,020元，合计6,820元，由原告负担。 如不服本判决，可在判决书送达之日起，原告在三十日内，被告在十五日内，向本院（立案庭）递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。 审判长吕清芳 代理审判员徐晨 人民陪审员夏令安 二〇一二年五月二十四日 书记员俞海苓",
        "JudgeResult": "依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下：\n驳回原告A公司的诉讼请求。\n案件受理费5,800元、财产保全费1,020元，合计6,820元，由原告负担。\n如不服本判决，可在判决书送达之日起，原告在三十日内，被告在十五日内，向本院（立案庭）递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
        "Cause": "侵害商标权纠纷",
        "CourtViewPoint": "本院认为，根据“谁主张，谁举证”原则，原告要求判令被告销售威士忌产品的行为构成对原告涉案注册商标专用权的侵犯，并赔偿原告经济损失及合理费用，原告应当就其主张提供原告享有涉案商标专用权、有侵犯商标专用权的销售行为、该销售行为系被告所为、原告因被告的侵权行为造成损失等证据，若不能提供，将承担举证不能的法律后果。原告为支持其诉请，提供了证据1-25，该些证据能证明原告对涉案商标享有商标专用权，且该些商标品牌具有一定的知名度。原告又提供了证据26-28，该些证据证明了在上海市都市路3825弄3号137号有一家商店，出售给原告的一瓶洋酒上有与原告拥有的涉案商标一致的标识，经鉴定，该瓶洋酒系假冒原告注册商标的商品，该商店的店招为“正万烟草商店”，店中售卖洋酒的人给了原告一张加盖了“上海宏怡综合经营部”章的发票，并在发票背面写上“朱”、“13641841038”。原告提供的证据29-31，能证明原告因侵权行为造成部分损失及支出相关费用的事实。\n本院认为，原告提供的上述证据，已证明有一家商店确实存在侵犯原告商标专用权的销售行为，但是，原告主张被告苏某存在侵权行为，证据尚不充分。理由如下：1、在做证据保全公证时，未反映原告及公证员曾看到商店中悬挂有营业执照，故该商店是有证经营还是无证经营不清楚，即尚无证据证明该商店已以依法悬挂营业执照的方式向公众公示店主就是苏某；2、原告购买商品取得的发票显示单位为“上海宏怡综合经营部”，该单位与店招“正万烟草商店”不一致，做公证时原告及公证员对如此明显的矛盾未做询问，故仅凭发票和店招不能证明苏某经营此商店；3、虽然原告现查出苏某作为经营者的个体工商户“上海市闵行区正万烟草商店”在工商局注册时登记的经营地址为本市都市路3825弄3号37室，但该个体工商户的经营范围仅为“烟草制品零售”，并没有酒的零售业务，故仅凭营业执照不能证明该商店就是苏某经营的，洋酒就是苏某出售的；4、原告称苏某超出经营范围售卖洋酒，为逃避责任，出具假发票，且苏某称其知道实际经营者售卖假烟被查办，因此注销了烟草专卖证，说明苏某事实上与实际经营者在共同经营该店铺，或出借营业执照。原告的观点无证据证明，本院难以采信，首先，出售给原告洋酒并出具发票的人姓“朱”，并非苏某，原告认为苏某出具假发票无依据；其次，原告的陈述意见存在矛盾，超出经营范围经营、共同经营及出借营业执照是三个不同的法律行为。若原告主张超经营范围经营，则说明原告认为苏某在经营商店，但现有的证据不能证明苏某在经营涉案商店。若原告主张苏某与实际经营者在共同经营商店，则原告主张苏某超经营范围经营的观点不攻自破，且原告须就实际经营者与苏某经营行为的“共同性”予以举证，仅凭营业执照显然难以证明两者经营行为具有共同性。若原告主张苏某出借了营业执照，则说明商店的实际经营者不是苏某，原告前述的超经营范围、共同经营的观点便不成立。倘若原告主张的出借营业执照的观点成立，那么商店的实际经营者不是苏某，苏某将营业执照借给了实际经营者，而该营业执照核定的经营范围是烟草制品零售，故苏某应对该经营范围内的经营行为负责，若存在超经营范围的现象，那也是实际经营者在超烟草制品零售的经营范围售卖洋酒，该超出烟草专卖经营范围的经营行为，不应由苏某负责，何况原告在买洋酒时并未在商店内见到苏某的营业执照，苏某在庭审也仅承认为实际经营者办了烟草专买证，未承认出借营业执照。\n综上所述，本院认为原告提供的证据尚不能证明苏某实施了侵害原告商标权的行为，故应承担举证不能的法律后果。据此，本院",
        "Title": "A公司诉苏某侵害商标权纠纷案"
      },
      "3": {
        "Content": "（2011）闵民三（知）初字第81号 原告A公司，住所地荷兰阿姆斯特丹1014BG摩兰沃夫10-12号。 授权代表MargarethaCatharinaTheodoraMariaGerichhausen和CarolynDarcyIsaacs,执行董事。 委托代理人程婷，女，北京捷鼎知识产权代理有限责任公司工作人员。 委托代理人吕俊，北京市路盛律师事务所律师。 被告苏某，男，汉族。原系个体工商户，字号上海市闵行区正万烟草商店，工商登记的经营地址为上海市闵行区颛桥镇都市路3825弄3号37室，现该个体工商户已注销登记。 原告A公司与被告苏某侵害商标权纠纷一案，本院于2011年8月19日立案受理。依法组成合议庭适用普通程序，于同年11月22日公开开庭进行了审理，原告的委托代理人程婷、吕俊及被告苏某到庭参加了诉讼。本案现已审理终结。 原告A公司诉称，原告名称又译为帝亚吉欧品牌有限公司，是全球最大的酒精饮料生产商及最大的酒类综合公司之一，自1999年至今一直位列全球500强企业，目前拥有众多知名品牌，包括JOHNNIEWALKER苏格兰威士忌、SMIRNOFF伏特加等等。这些产品和品牌在全世界范围内取得了普遍认同，在包括中国在内的全球市场上建立了良好的声誉。原告自1909年开始在其生产、销售的威士忌酒上使用“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”等商标标识，在一百多年的发展历程中，凭借其产品优良的品质而逐渐发展成为全球久负盛名的第一大威士忌品牌。原告在中国的经营业务以销售“JOHNNIEWALKER”系列威士忌酒为主。通过在国内外大量的推广、宣传、销售，“JOHNNIEWALKER”威士忌酒为广大消费者，包括中国消费者所熟悉，成为极具知名度的产品。为保护原告“JOHNNIEWALKER”系列威士忌酒产品的知识产权，原告已在中国注册了一系列的商标，目前均在有效期内，包括但不限于：1、“JOHNNIEWALKER”（注册号：28112；第33类，威士忌酒等；有效期自1958年8月1日至2018年7月31日）；2、“BLACKLABEL”（注册号：147713；第33类，烈性酒等；有效期自1981年6月30日至2011年6月29日）；3、“黑牌”（注册号：1077708；第33类，威士忌酒等；有效期自1997年8月14日至2017年8月13日）；4、“尊尼获加”（注册号：6524469；第33类，威士忌酒等；有效期自2010年3月28日至2020年3月27日）；5、“”（注册号：3917685；第33类，酒精饮料等；有效期自2005年11月28日至2015年11月27日）；6、“”立体商标（注册号：3251587；第33类，威士忌酒等；有效期自2007年11月14日至2017年11月13日）。“JOHNNIEWALKER/尊尼获加”系原告苏格兰威士忌产品主打品牌。其子系列“BLACKLABEL/黑牌”亦凭借优良的品质深受广大消费者喜爱。原告在中国投入大量资金对该系列产品进行宣传和推广，使其成为中国市场知名商品，并已建立深入人心的品牌形象及极高的知名度，原告的上述注册商标亦随之深入人心，在消费者心中建立起与原告产品密不可分的联系。 原告发现被告销售标有与原告注册商标相同及近似的“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”的假冒威士忌产品，致使消费者误认误购。根据《中华人民共和国商标法》第五十二条第二款的规定，原告认为，被告的行为已构成商标侵权。 被告通过上述侵权行为抢占原告市场，损害了原告的合法权益，给原告造成严重的经济损失。为此，原告投入大量的时间和金钱以制止被告的侵权行为，由于被告因侵权所得利益和原告因被侵权所受损失难以确定，依照商标法第五十六条的规定，由法院酌定被告的赔偿金额。故起诉至法院，要求：1、判定被告销售标有“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”商标的侵权威士忌产品的行为构成对原告注册商标专用权的侵犯；2、判令被告立即停止侵权行为；3、判令被告赔偿原告的经济损失和原告为制止侵权行为的合理支出，包括律师费、公证费、差旅费等，共计人民币30万元；4、判令被告公开赔礼道歉、消除影响；5、判令被告承担本案诉讼费用。 在本案审理过程中，原告将诉请1、2变更为：判令被告停止销售标有“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”商标的侵权威士忌产品；将诉请4变更为：判令被告作出书面承诺，以表示对原告的歉意。 被告苏某辩称，商店不是被告开设的，店铺的房屋也不是被告租赁的，且现在商店不是被告在经营。该店是“好爱广场”的物业公司招商而来的。被告的个体执照上仅有卖香烟的经营范围，并未核准卖酒。虽然香烟店的牌子挂在那儿，但是香烟执照已经吊销。香烟与被告有关，酒与被告无关，原告应该去找卖酒的人，不应找被告。 原告A公司为支持其诉请，提供了如下证据，经本院组织质证，双方当事人发表举证、质证意见如下： 一、有关权利的证据 1、第3251587号注册商标证； 2、原告作为商标权人的商标注册证明； 3、STATUTORYDECLARATION（以下简称“法定声明”）； 4、帝亚吉欧（上海）洋酒有限公司的授权说明； 5、原告“尊尼获加”威士忌的包装、产品照片和实物； 6、商标注册证明。 上述证据1-6共同证明了原告享有注册商标“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”的商标权。 被告苏某对证据1-6均不认可，认为反正其未卖过酒，其只有香烟的执照，该些材料其既看不懂，也与其无关。 二、有关产品知名度的证据 7、（2008）沪二中民五（知）初字第18号民事判决书； 8、2008年中国知识产权司法保护50件典型案例； 9、（2010）沪二中民五（知）初字第31号民事判决书； 10、原告产品早期进入中国市场时的相关报道； 11、（2007）沪黄一证经字第7289号公证书（“法定声明”附件2）； 12、（2009）沪黄证经字第9547号公证书； 13、相关书籍中关于原告市场排名的报道； 14、（2010）沪黄证经字第2680号公证书； 15、原告2007年、2008年、2009年的半年度会计报表； 16、（2009）沪黄证经字第9548号公证书； 17、（2010）沪黄证经字第2681号公证书； 18、“法定声明”附件6：2004-2007年原告在中国的部分电视广告（DVD）； 19、“法定声明”附件6：2007-2008年原告在中国的部分电视广告（DVD）； 20、法定声明附件9：2002-2007年原告在中国的部分户外广告； 21、2007-2009年各地报纸关于原告举办推广活动及宣传产品的报道； 22、2008-2010年原告在中国的部分杂志广告； 23、上骁审专字（2007）第311号审计报告； 24、上骁审专字（2010）第27号审计报告； 25、经过工商等行政部门处理的“尊尼获加”威士忌在中国部分地区遭仿冒案件以及原告维权的案例。 上述证据7-25共同证明了涉案的原告商标在全球，特别在中国享有极高知名度，原告商标的威士忌产品在市场上有高度占有率，且“JOHNNIEWALKER”被认定为驰名商标，原告产品的瓶身、包装、装潢极具显著性，被认定为特有的包装装潢等。 被告苏某对证据7-25的真实性均未提异议，但认为这些酒名其看不懂，也不喝，更不经销，其营业执照上面也没有酒类，原告应该去找房东，不应该找被告。 三、有关侵权的证据 26、（2010）沪卢证经字第3098号公证书（包括当时封存的证物，即购买的酒），证明原告代理人在被告处购得酒1瓶，该瓶酒上标注有涉案的属于原告的6个商标，侵犯了原告的商标权； 27、被告经营的商店和其他相邻商店的地址、工商注册资料、现场照片以及好爱广场的地图，证明好爱广场上开设的所有商店的营业执照上的地址和实际经营的商店店招下标注的地址不一致，均相差100号，故原告取证时购买侵权产品的商店地址虽与被告的营业执照上的地址不一致，但却是同一家商店； 28、上海圣眼商务咨询有限公司（以下简称圣眼咨询公司）出具的证明、授权委托书、营业执照、北京市工商行政管理局丰台分局出具的行政处罚决定书以及相关的鉴定报告，证明圣眼咨询公司具有鉴定涉案酒真伪的资质。 被告苏某认为商店不是被告经营的，故对证据26-28均不知道。 四、有关损失及合理费用的证据 29、律师费发票，证明原告为维权聘请律师，支出律师费8万元； 30、公证费发票，证明原告为制止侵权取证，支出合理费用1,000元； 31、行政处罚决定书、判决书若干份，证明假冒原告的酒市场进价20元/瓶，但被告销售240元/瓶，被告获利巨大。 被告苏某认为原告明知是假酒还去买，却不阻止店主卖假酒，也不去公安机关报案，此店就是黑店，原告为何不去举报，而去公证，这样做的目的是为了搞别人的钱。 被告苏某为了支持其辩解意见，提供了如下证据，经本院组织质证，双方当事人发表举证、质证意见如下： 1、上海市烟草专卖局闵行分局关于督促办理烟草专卖零售许可证歇业手续的公告、烟草专卖零售许可证注销审批表各1份，证明上海市闵行区正万烟草商店，经营业务仅为烟草专卖，在2010年被烟草专卖局注销了烟草专卖证； 2、准予个体工商户注销登记通知书，证明被告原以为烟草专卖证已注销，香烟店就已经没有了，当时不知道还有营业执照，后来发生了本案，被告就去工商局注销了营业执照。 原告A公司对证据1-2的真实性未提异议，但认为被告提供证据已超过举证期限，原告不同意质证，被告应承担举证不能的法律后果，退一步讲，即使被告在举证期限内提供了该些证据，也不影响本案的定性。烟草专卖证被注销与本案的侵权行为没有关联性，被告超出经营范围售卖洋酒，这属从事经营的规范性问题，也是市场上小规模烟酒店的普遍现象，无法证明被告未从事销售酒类产品的行为。个体工商户注销后的法律责任应由被告承担。 根据上述证据，并结合各方当事人在庭审中的陈述意见，本院查明本案事实如下： 原告经国家工商总局核准，注册了商标“JOHNNIEWALKER”、“BLACKLABEL”、“黑牌”、“尊尼获加”、“”、“”，核定使用商品第33类威士忌、葡萄酒、烈性酒等。经过原告的经营及宣传，该些商标品牌在相关公众中已有一定的知名度。 2010年11月16日，原告的代理人圣眼咨询公司向上海市卢湾公证处申请办理证据保全公证。同日，公证员邵晖与工作人员王祖健会同申请人圣眼咨询公司的委托代理人李辉前往闵行正万烟草商店（地址：上海市都市路3825弄3号137），监督李辉在上述地址购得洋酒一瓶，上述地址接待人员向李辉出具发票一张。李辉在公证员邵晖、工作人员王祖健的监督下将上述洋酒一瓶、发票一张带回公证处，随后对上述洋酒一瓶予以拍照，共得照片四张。发票正反面复印后与公证书相粘连，发票原件一张及洋酒一瓶贴封后交申请人保管。公证处就此次公证于2011年1月5日出具了（2010）沪卢证经字第3098号公证书。 上述公证时取得的发票系上海市工商业限额统一发票，出具日期2010年11月16日，一瓶酒的价格为240元，发票上加盖的章为“上海宏怡综合经营部”。该发票的反面手写了一个“朱”及电话号码“136XXXX13641841038”。购买的上述洋酒上有原告的“JOHNNIEWALKER”、“BLACKLABEL”等6个商标。 圣眼咨询公司于2010年11月16日出具鉴定证明，确认上述购买的洋酒系假冒产品。 原告为此次证据保全，支付了公证费1,000元，为本案诉讼支付律师费8万元。 另查明：上海市都市路3825弄3号137位于上海好爱休闲广场内，该广场的登记编号与工商登记编号略有不同，该地址相当于工商登记的都市路3825弄3号37室。根据该地址查找工商登记资料，显示个体工商户经营者信息为经营者姓名：苏某，个体工商户名称：上海市闵行区正万烟草商店，注册号：310112600701234，设立时间：2008-08-29，资金数额：80000.0000，经营地址：上海市闵行区颛桥镇都市路3825弄3号37室，行业类别：烟草制品零售，经营范围及方式：本经营场所内从事卷烟，雪茄烟的零售，（涉及行政许可的，凭许可证经营）。 又查明：2010年11月19日，上海市烟草专卖局闵行分局发布了《关于督促办理烟草专卖零售许可证歇业手续的公告》，内容为经调查，下列取得烟草专卖零售许可证的经营户已停止烟草制品经营业务一年以上不办理停业手续（附名单），根据《中华人民共和国行政许可法》、《中华人民共和国烟草专卖法》、《中华人民共和国烟草专卖法实施条例》等相关规定，上海市烟草专卖局闵行分局于2010年11月4日对上述经营户发出督促办理歇业手续的函，截至2010年11月19日，上述经营户仍未来办理有关歇业手续。依照《烟草专卖许可证管理办法》第五十一条规定，对有关情况予以公告，自公告之日起三个月内有关经营户仍未到我分局办理歇业手续的，我分局将依法注销其烟草专卖零售许可证。 上海市烟草专卖局闵行分局出具的烟草专卖零售许可证注销审批表显示涉案上海市闵行区正万烟草商店的烟草专卖许可证已经核准注销。 在本案审理过程中，被告苏某向工商局提出注销上海市闵行区正万烟草商店营业执照的申请，上海市工商行政管理局闵行分局经审核于2011年10月20日向苏某发出了《准予个体工商户注销登记通知书》，对上海市闵行区正万烟草商店予以注销登记。 在本案庭审中，被告苏某陈述，有一个外地人在上海市闵行区颛桥镇都市路3825弄3号37室开商店，已经开了10余年，因该店卖香烟却没有烟草专卖证，其又系外地人，无法办烟草专卖证，要求苏某帮忙，故苏某以正万烟草商店的名字为其办了一张烟草专卖证，并向其说明不能卖假烟，若卖了假烟会停止配货，不再给他执照。后其不听劝告，卖假烟，被罚款，苏某便与其一起去烟草专卖局，由该人交了罚款，注销了烟草专卖证。当时，苏某不知道还有营业执照，没想到去吊销营业执照，发生本案后，苏某马上去申请注销营业执照了。 本院在审理本案过程中曾拨打上述发票背面的电话，接电话者并非本案被告。为查明有关事实，本院走访了上述好爱休闲广场的物业公司，并至正万烟草商店实地勘查。据物业公司介绍，该位于都市路3825弄3号137号的商店于2006年就已开张经营，经营烟、酒，经营者姓“朱”，与房东的房屋租赁合同也是“朱”姓老板签订，其原先没有烟草专卖证，之后据说弄到了烟草专卖证，详情不知。据本院现场勘查，虽然涉案商店的烟草专卖证已注销、个体营业执照也已注销，但该商店仍在经营，仍在出售酒和香烟，在店铺内未挂任何营业执照。本院将此情况告知原告后，原告表示仍坚持诉请。 本院认为，根据“谁主张，谁举证”原则，原告要求判令被告销售威士忌产品的行为构成对原告涉案注册商标专用权的侵犯，并赔偿原告经济损失及合理费用，原告应当就其主张提供原告享有涉案商标专用权、有侵犯商标专用权的销售行为、该销售行为系被告所为、原告因被告的侵权行为造成损失等证据，若不能提供，将承担举证不能的法律后果。原告为支持其诉请，提供了证据1-25，该些证据能证明原告对涉案商标享有商标专用权，且该些商标品牌具有一定的知名度。原告又提供了证据26-28，该些证据证明了在上海市都市路3825弄3号137号有一家商店，出售给原告的一瓶洋酒上有与原告拥有的涉案商标一致的标识，经鉴定，该瓶洋酒系假冒原告注册商标的商品，该商店的店招为“正万烟草商店”，店中售卖洋酒的人给了原告一张加盖了“上海宏怡综合经营部”章的发票，并在发票背面写上“朱”、“136XXXX13641841038”。原告提供的证据29-31，能证明原告因侵权行为造成部分损失及支出相关费用的事实。 本院认为，原告提供的上述证据，已证明有一家商店确实存在侵犯原告商标专用权的销售行为，但是，原告主张被告苏某存在侵权行为，证据尚不充分。理由如下：1、在做证据保全公证时，未反映原告及公证员曾看到商店中悬挂有营业执照，故该商店是有证经营还是无证经营不清楚，即尚无证据证明该商店已以依法悬挂营业执照的方式向公众公示店主就是苏某；2、原告购买商品取得的发票显示单位为“上海宏怡综合经营部”，该单位与店招“正万烟草商店”不一致，做公证时原告及公证员对如此明显的矛盾未做询问，故仅凭发票和店招不能证明苏某经营此商店；3、虽然原告现查出苏某作为经营者的个体工商户“上海市闵行区正万烟草商店”在工商局注册时登记的经营地址为本市都市路3825弄3号37室，但该个体工商户的经营范围仅为“烟草制品零售”，并没有酒的零售业务，故仅凭营业执照不能证明该商店就是苏某经营的，洋酒就是苏某出售的；4、原告称苏某超出经营范围售卖洋酒，为逃避责任，出具假发票，且苏某称其知道实际经营者售卖假烟被查办，因此注销了烟草专卖证，说明苏某事实上与实际经营者在共同经营该店铺，或出借营业执照。原告的观点无证据证明，本院难以采信，首先，出售给原告洋酒并出具发票的人姓“朱”，并非苏某，原告认为苏某出具假发票无依据；其次，原告的陈述意见存在矛盾，超出经营范围经营、共同经营及出借营业执照是三个不同的法律行为。若原告主张超经营范围经营，则说明原告认为苏某在经营商店，但现有的证据不能证明苏某在经营涉案商店。若原告主张苏某与实际经营者在共同经营商店，则原告主张苏某超经营范围经营的观点不攻自破，且原告须就实际经营者与苏某经营行为的“共同性”予以举证，仅凭营业执照显然难以证明两者经营行为具有共同性。若原告主张苏某出借了营业执照，则说明商店的实际经营者不是苏某，原告前述的超经营范围、共同经营的观点便不成立。倘若原告主张的出借营业执照的观点成立，那么商店的实际经营者不是苏某，苏某将营业执照借给了实际经营者，而该营业执照核定的经营范围是烟草制品零售，故苏某应对该经营范围内的经营行为负责，若存在超经营范围的现象，那也是实际经营者在超烟草制品零售的经营范围售卖洋酒，该超出烟草专卖经营范围的经营行为，不应由苏某负责，何况原告在买洋酒时并未在商店内见到苏某的营业执照，苏某在庭审也仅承认为实际经营者办了烟草专买证，未承认出借营业执照。 综上所述，本院认为原告提供的证据尚不能证明苏某实施了侵害原告商标权的行为，故应承担举证不能的法律后果。据此，本院依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下： 驳回原告A公司的诉讼请求。 案件受理费5,800元、财产保全费1,020元，合计6,820元，由原告负担。 如不服本判决，可在判决书送达之日起，原告在三十日内，被告在十五日内，向本院（立案庭）递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。 审判长吕清芳 代理审判员徐晨 人民陪审员夏令安 二〇一二年五月二十四日 书记员俞海苓",
        "JudgeResult": "依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下：\n驳回原告A公司的诉讼请求。\n案件受理费5,800元、财产保全费1,020元，合计6,820元，由原告负担。\n如不服本判决，可在判决书送达之日起，原告在三十日内，被告在十五日内，向本院（立案庭）递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
        "Cause": "侵害商标权纠纷",
        "CourtViewPoint": "本院认为，根据“谁主张，谁举证”原则，原告要求判令被告销售威士忌产品的行为构成对原告涉案注册商标专用权的侵犯，并赔偿原告经济损失及合理费用，原告应当就其主张提供原告享有涉案商标专用权、有侵犯商标专用权的销售行为、该销售行为系被告所为、原告因被告的侵权行为造成损失等证据，若不能提供，将承担举证不能的法律后果。原告为支持其诉请，提供了证据1-25，该些证据能证明原告对涉案商标享有商标专用权，且该些商标品牌具有一定的知名度。原告又提供了证据26-28，该些证据证明了在上海市都市路3825弄3号137号有一家商店，出售给原告的一瓶洋酒上有与原告拥有的涉案商标一致的标识，经鉴定，该瓶洋酒系假冒原告注册商标的商品，该商店的店招为“正万烟草商店”，店中售卖洋酒的人给了原告一张加盖了“上海宏怡综合经营部”章的发票，并在发票背面写上“朱”、“136XXXX13641841038”。原告提供的证据29-31，能证明原告因侵权行为造成部分损失及支出相关费用的事实。\n本院认为，原告提供的上述证据，已证明有一家商店确实存在侵犯原告商标专用权的销售行为，但是，原告主张被告苏某存在侵权行为，证据尚不充分。理由如下：1、在做证据保全公证时，未反映原告及公证员曾看到商店中悬挂有营业执照，故该商店是有证经营还是无证经营不清楚，即尚无证据证明该商店已以依法悬挂营业执照的方式向公众公示店主就是苏某；2、原告购买商品取得的发票显示单位为“上海宏怡综合经营部”，该单位与店招“正万烟草商店”不一致，做公证时原告及公证员对如此明显的矛盾未做询问，故仅凭发票和店招不能证明苏某经营此商店；3、虽然原告现查出苏某作为经营者的个体工商户“上海市闵行区正万烟草商店”在工商局注册时登记的经营地址为本市都市路3825弄3号37室，但该个体工商户的经营范围仅为“烟草制品零售”，并没有酒的零售业务，故仅凭营业执照不能证明该商店就是苏某经营的，洋酒就是苏某出售的；4、原告称苏某超出经营范围售卖洋酒，为逃避责任，出具假发票，且苏某称其知道实际经营者售卖假烟被查办，因此注销了烟草专卖证，说明苏某事实上与实际经营者在共同经营该店铺，或出借营业执照。原告的观点无证据证明，本院难以采信，首先，出售给原告洋酒并出具发票的人姓“朱”，并非苏某，原告认为苏某出具假发票无依据；其次，原告的陈述意见存在矛盾，超出经营范围经营、共同经营及出借营业执照是三个不同的法律行为。若原告主张超经营范围经营，则说明原告认为苏某在经营商店，但现有的证据不能证明苏某在经营涉案商店。若原告主张苏某与实际经营者在共同经营商店，则原告主张苏某超经营范围经营的观点不攻自破，且原告须就实际经营者与苏某经营行为的“共同性”予以举证，仅凭营业执照显然难以证明两者经营行为具有共同性。若原告主张苏某出借了营业执照，则说明商店的实际经营者不是苏某，原告前述的超经营范围、共同经营的观点便不成立。倘若原告主张的出借营业执照的观点成立，那么商店的实际经营者不是苏某，苏某将营业执照借给了实际经营者，而该营业执照核定的经营范围是烟草制品零售，故苏某应对该经营范围内的经营行为负责，若存在超经营范围的现象，那也是实际经营者在超烟草制品零售的经营范围售卖洋酒，该超出烟草专卖经营范围的经营行为，不应由苏某负责，何况原告在买洋酒时并未在商店内见到苏某的营业执照，苏某在庭审也仅承认为实际经营者办了烟草专买证，未承认出借营业执照。\n综上所述，本院认为原告提供的证据尚不能证明苏某实施了侵害原告商标权的行为，故应承担举证不能的法律后果。据此，本院",
        "Title": "A公司与苏某侵害商标权纠纷案"
      },
      "4": {
        "Content": "上诉人（原审原告）延边东北亚客运集团有限公司，住所地延吉市北山街。 法定代表人许录春，总经理。 委托代理人金花子，该公司职员。 委托代理人葛红，吉林吉延律师事务所律师。 被上诉人（原审被告）延吉市财政局，住所地延吉市河南街。 法定代表人李万洙，局长。 出庭应诉的行政机关负责人付青峰，副局长。 委托代理人宋国利，采购办主任。 委托代理人田国君，吉林诚途律师事务所律师。 上诉人延边东北亚客运集团有限公司（以下简称东北亚客运公司）因与被上诉人延吉市财政局（以下简称市财政局）政府采购行政决定一案，不服延吉市人民法院（2016）吉2401行初105号行政判决，向本院提起上诉。本院依法组成合议庭公开开庭进行了审理。上诉人东北亚客运公司的法定代表人许录春及其委托代理人金花子、葛红，被上诉人市财政局的委托代理人宋国利、田国君到庭参加诉讼。市财政局副局长付青峰以行政机关负责人身份出庭应诉。本案现已审理终结。 原审经审理查明：2016年6月，市财政局对延吉市客运站进行委托经营采购招标，经延边州财政局批准，采用竞争性谈判采购方式，委托吉林省华腾工程项目管理有限公司（以下简称华腾公司）组织招标活动。2016年6月27日，由延吉市至诚公证处公证、市财政局政府采购管理办公室监督，招标经过评委认真评审，确定了预中标供应商为东北亚客运公司，中标价格279万元，并于2016年6月28日在《延吉市政府采购网》、《吉林省公共资源交易信息网》上发布了预中标公告。2016年6月30日，参与投标的供应商延边运输有限公司（以下简称延边运输公司）向华腾公司提出质疑，招标代理公司于2016年7月5日作出了答复。延边运输公司对答复不服，于2016年7月8日向市财政局提出投诉。市财政局依法受理了延边运输公司对东北亚客运公司的投诉并进行了调查，于2016年8月15日作出《政府采购投诉处理决定书》。以东北亚客运公司参加本次政府采购活动前三年内在经营活动中有重大违法记录为由，确定东北亚客运公司无投标资格，本次招标活动废标。东北亚客运公司不服市财政局的处理决定，向原审法院提起行政诉讼。 原审另查明，2014年9月9日，东北亚客运公司所属吉H11903号金龙大型客车由和龙龙门村发往延吉，在行至头道收费站附近时发生侧翻，造成1人死亡、21人受伤的交通事故。2014年10月22日，延边州运输管理处（以下简称州运管处）作出《交通运输行政处罚决定书》（吉延州运罚〔2014〕第054号），以未检查出吉H11903号客车司机驾驶员使用失效从业资格驾驶营运的行为违法为由，对东北亚客运公司的分支机构东北亚客运公司延吉公路客运总站（以下简称延边东北亚客运总站）作出罚款15000元的处罚决定。 2014年10月8日，东北亚客运公司又因擅自停运该线路部分客运班次，被州运管处发文（延州交运管〔2014〕33号）收回了该客运班线经营权。2015年1月30日，和龙市人民法院作出（2014）和刑初字第151号刑事判决书，判处本次事故的受聘于东北亚客运公司的驾驶员王延君有期徒刑2年6个月，缓刑3年的刑罚。对本次交通事故，吉林省运输管理局向全省市（州）、县两级运输管理部门作出了吉运安监〔2014〕51号《吉林省运输管理局关于对延边州9.9事故调查处理和安全生产约谈情况的通报》（以下简称《延边州9.9事故通报》）。 原审认为，《中华人民共和国政府采购法》（以下简称《政府采购法》）第二十二条规定：“供应商参加政府采购活动应当具备下列条件：……（五）参加政府采购活动前三年内，在经营活动中没有重大违法记录……”《中华人民共和国政府采购法实施条例》（以下简称《采购法实施条例》）第十九条规定：“政府采购法第二十二条第一款第（五）项所称重大违法记录，是指供应商因违法经营受到刑事处罚或责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚。”《吉林省实施若干规定（2010修正版）》（以下简称《吉林省实施处罚法规定》）第九条第三款规定：“……较重的行政处罚是指：（一）责令停产停业；（二）吊销许可证或者执照；（三）对公民处以二千元以上罚款，对法人或者其他组织处以一万元以上罚款。”东北亚客运公司的下属职能部门未检查出吉H11903号客车司机驾驶员使用失效从业资格驾驶营运，被行政主管部门罚款15000元，属于较重的违法行为。东北亚客运公司是企业法人，企业法人应对内设机构（包括通过招标经营的分支企业）的生产安全承担责任。东北亚客运公司聘用无从业资格的驾驶员驾车营运，并发生多人伤亡的交通事故，被省政府运输管理部门在全省通报，属于重大违法记录。东北亚客运公司擅自停运客运班次，被明文收回客运班线经营权，即属于被吊销许可证的行为，也属于有重大违法记录。关于东北亚客运公司提出的收回客运班线经营权未实际履行的主张，原审认为，东北亚客运公司是否履行行政决定，不影响被吊销行政许可的事实。故市财政局作出的《政府采购投诉处理决定书》认定事实清楚，证据充分，适用法律法规正确。东北亚客运公司的诉讼请求应当驳回。 原审根据《中华人民共和国行政诉讼法》第六十九条、第八十二条之规定，判决：驳回东北亚客运公司的诉讼请求。 上诉人东北亚客运公司不服，向本院提起上诉，其上诉理由与请求是，原审认定事实不清，证据不足，适用法律不当，判决错误。一、市财政局2016年8月15日作出的《政府采购投诉处理决定书》程序违法，内容违法。1.程序违法。根据《政府采购供应商投诉处理办法》（以下简称《投诉处理办法》）第十二条规定：“财政部门应当在受理投诉后3个工作日内向被投诉人和与投诉事项有关的供应商发送投诉书副本。”而时至今日东北亚客运公司也没见到投诉书副本，对于投诉书的具体内容不清楚。市财政局在没有给东北亚客运公司送达投诉书副本的情况下作出处理决定书属行政程序违法。2.内容违法。《投诉处理办法》第八条明确规定了被投诉人是指采购人、采购代理机构。供应商不是被投诉人。而市财政局《政府采购投诉处理决定书》里将东北亚客运公司列为被投诉人，东北亚客运公司作为被投诉人没有法律依据，属主体不适格。同时，市财政局作出《政府采购投诉处理决定书》的结论违法。根据《投诉处理办法》第十九条，财政部门经审查认定采购文件、采购过程影响或者可能影响中标、成交结果的，或者中标、成交结果的产生过程存在违法行为的，按下列情况分别处理：（一）政府采购合同尚未签订的，分别根据不同情况决定全部或者部分采购行为违法，责令重新开展采购活动。在本次采购活动中东北亚客运公司自认没有过错，即便有问题，那么按照处理办法的规定，采购合同尚未签订，处理的结论也应该是责令采购人或代理公司重新开展采购活动，而非直接下“本次招标活动废标”这个结论，市财政局《政府采购投诉处理决定书》作出的处理结论有违法律规定，是没有法律依据的。二、东北亚客运公司不存在违反《政府采购法》第三十二条规定的行为。1.2014年东北亚客运公司分公司被州运管处处罚15000元，不应属于《采购法实施条例》第十九条“重大违法记录是指供应商因违法经营受到刑事处罚或者责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚”的规定，因为东北亚客运公司属于道路运输行业，2014年分公司发生的事故，州运管处是依据《道路旅客运输及客运站管理规定》及《汽车客运站营运客车出站检查工作规范》作出的处理。而此处理结论在这一行业里只是一般性质的处罚。对处罚的定性，2016年7月州运管处稽查支队出具了《证明》，证明对东北亚客运公司分公司2014年的处罚是一般情况的处罚。2.东北亚客运公司延吉至龙门客运班线经营权是由州运管处下发延州交运管〔2014〕33《关于收回东北亚客运公司延吉至龙门客运班线经营权的通知书》而收回的，并非吉林省运输管理局吉运安检〔2014〕51号通报中所称是被吊销了此班线的经营许可。如果是被吊销经营许可，州运管处应依法给东北亚客运公司下发行政处罚决定书，而事实上根本就没有这一行政处罚决定书。并且被收回客运班线经营权只是众多班线中的一条，因此这一通报不能视为东北亚客运公司的重大违法记录。同时，吉林省运输管理局吉运安检〔2014〕51号《吉林省运输管理局关于对延边州9.9事故调查处理和安全生产约谈情况的通报》不属于《采购法实施条例》第十九条规定的内容，不应被归类于东北亚客运公司的重大违法记录，原审法院认定没有依据。3.市财政局下达的政府采购投诉处理决定书认定东北亚客运公司被停产停业，这一认定没有依据。吉林省运输管理局吉运安检〔2014〕51号通报是责令东北亚客运公司“开展为期一个月的安全生产整顿”，并且也不是因为停产停业而收回客运班线。市财政局决定书中所写的“停产停业势必给百姓出行造成交通上的不便，延吉至龙门客运班线被收回（其实就是吊销客运班线经营许可证）”与事实不符。4.州运管处延州交运管〔2014〕33号《关于收回东北亚客运公司延吉至龙门客运班线经营权的通知书》明确了是收回而非吊销，并且不是下发行政处罚决定的形式而是通知书的方式，收回经营权和吊销许可证是两个完全不同性质的概念，对此原审法院混淆了两个概念。东北亚客运公司被通知收回经营权不属于《中华人民共和国行政处罚法》（以下简称《行政处罚法》）第四十二条规定的范围，也不属《采购法实施条例》第十九条的规定，不应视为东北亚客运公司三年内重大违法记录。事实上，州运管处只是收回了6个班次中的2个班次，剩下的4个班次，东北亚客运公司一直在运营中。并且这两个班次也是因为客流量小，东北亚客运公司主动放弃而收回的，而非事故处罚收回。5.市财政局及原审法院依据《吉林省实施处罚法规定》第九条第三款的规定，认定东北亚客运公司有重大违法记录是错误的。第九条规定的是较重的行政处罚应当集体讨论通过，不能以此规定认定东北亚客运公司具备《采购法》第二十二条规定的重大违法记录，应结合交通运输行业的重大处罚的标准来认定，而交通运输行业的重大处罚标准是3万元以上。6.原审判决认定东北亚客运公司下属职能部门或下属机构受到的处罚均属于东北亚客运公司受到处罚，并据此认定东北亚客运公司存在重大违法记录，明显混淆了主体问题，并且无明确法律根据。依照行政诉讼法有关规定，作为行政决定或行政判决，必须具备明确的法律根据，否则就不符合行政法的基本原则。东北亚客运公司是拥有10个分公司，9个子公司的集团企业，仅具有单独营业执照的客运站就有11个，运输分公司6家。因此，对东北亚客运公司下设分公司的处罚不能视为东北亚客运公司有重大违法记录，也不等同于对东北亚客运公司的处罚，否则处罚决定中就没有必要写明被处罚对象是东北亚客运总站。因此，原审法院的判决缺乏事实根据和法律根据。综上，原审法院作出的判决认定事实不清，证据不足，适用法律错误。请求二审法院撤销原审判决，撤销市财政局作出的《政府采购投诉处理决定书》。 被上诉人市财政局答辩称，1.关于决定程序问题。市财政局在作出决定前已经将投诉书给东北亚客运公司，并对投诉书反映的问题书面告知东北亚客运公司，要求其作出解释说明。东北亚客运公司针对投诉书涉及的问题提出答复意见并提供了相关证据。因此，市财政局作出决定书的程序合法。东北亚客运公司说不知道投诉内容不是事实。2.关于决定内容问题。投诉人投诉的内容，主要反映的是东北亚客运公司不具备投标的资格。因此，作为被投诉的投标参与商，决定列为被投诉人并无不当。《投诉处理办法》并没有规定在行政决定被投诉的其他参与商在文件中的称谓不得使用被投诉人，且对东北亚客运公司的称谓不影响行政决定的合法性。因东北亚客运公司不符合投标条件，投标人仅为一家，根据《政府采购非招标采购方式管理办法》第二十七条、《政府采购法》第三十七条规定，只能先行废标，待批准后重新组织招标活动。因此，东北亚客运公司决定结论违法的理由不成立。3.东北亚客运公司存在三年内重大违法记录，不符合《政府采购法》第二十二条规定资格条件的事实清楚，证据充分。2014年，东北亚客运公司被处罚的金额为15000元，根据吉政令第58号文件，吉林省针对法人的行政处罚5000元就属于“数额较大”。《吉林省实施处罚法规定》第九条从地方法规的角度进一步确定1万元属于较重的处罚。因此，仅从行政处罚金额，应属于《采购法实施条例》第十九条规定的较大数额处罚，属于重大违法记录。财政部国库司、财政部政府采购管理办公室、财政部条法司、国务院法制办公室财金司编著的《中华人民共和国政府采购法实施条例》释义中针对该条的解释记载，吉林省法人和其他组织5000元，就构成重大违法记录。东北亚客运公司否认吊销线路经营权，根据州运管处给省运输管理局的“事故调查报告”及吉运安监【2014】51号文件，东北亚客运公司的班线经营权确被收回。综上，东北亚客运公司的上诉理由不成立。 二审期间，各方当事人为证明其诉讼主张，向本院另提交了相关证据及依据。本院经综合审查各方的陈述及提交的证据认为，原审查明的主要事实清楚，证据充分，本院予以确认。 本院另查明，2014年10月14日，吉林省运输管理局针对东北亚客运公司2014年9月9日发生的道路交通安全事故，作出《延边州9.9事故通报》，对该事故有关责任单位和人员的处理意见中要求：“一是由延边州运输管理处依法吊销东北亚客运公司延吉至龙门客运班线经营许可，处以3000元的处罚……二是取消东北亚客运公司2014、2015年安全生产奖励评比资格，两年内暂停其新增客运班线经营许可。三是责令东北亚客运公司开展为期一个月的安全生产整顿，并对负责安全生产和驾驶员聘用的主管领导和相关人员进行责任追究。” 再查，案外人延边运输公司作为投诉人，于2016年7月8日向市财政局提出《政府采购投诉书》，市财政局接到投诉书之后，未在法定期间内向东北亚客运公司送达投诉书副本，于2016年7月13日向东北亚客运公司发出《延吉市财政局关于东北亚客运公司进行“三年内无重大违法记录”澄清的函》。州运管处于2014年10月22日作出吉延州运罚〔2014〕第054号《交通运输行政处罚决定书》认为:“东北亚客运总站未检查出驾驶人员使用失效从业资格证驾驶营运车辆的违法行为，违反了《道路旅客运输及客运站管理规定》第九十五条和《汽车客运站营运客车出站检查工作规范》第十条、第十一条的规定。依据《道路旅客运输及客运站管理规定》第九十五条规定，对东北亚客运总站处以15000元罚款，并责令改正。”州运管处稽查支队于2016年7月18日分别作出《处罚情况说明》和《证明》。说明处罚“不是对东北亚客运公司所属的东北亚客运总站违法经营而作出的处罚，是对企业安全生产主体责任不认真而进行的处罚”；证明“延边州运管处稽查支队对延边东北亚客运总站因在2014年‘9.09’事故中，未检查出驾驶员使用失效从业资格证情况进行了处罚，是依据《道路旅客运输及客运站管理规定》第九十五条及《汽车客运站营运客车出站检查工作规定》第十条、第十一条相关规定进行的处罚，属一般情况的处罚”。州运管处于2014年10月8日作出延州交运管〔2014〕33号《关于收回延边东北亚客运集团有限公司延吉至龙门客运班线经营权的通知书》，载明：“州运管处于2012年7月25日通知你公司中标延吉至龙门客运班线经营权，并于2012年8月1日与公司签订《吉林省道路客运班线经营权使用管理合同》，同日下达《客运班线经营行政许可决定书》。经调查，你公司经营后，未按照中标书履行承诺，未按照许可经营，具体如下：1.擅自暂停部分客运班次…2.未督促乘客佩戴安全带…依据你公司与州运管处签订的《吉林省道路客运班线经营权使用管理合同》规定，‘乙方（东北亚客运公司）保障按照投标文件及其附件的各项承诺和招标文件要求进行经营，并接受甲方的监督考核，按相关条款、规定接受处理。’据此，视你公司已放弃延吉至龙门客运班线经营权，由州运管处收回该客运班线经营权。” 本院认为，本案争议的焦点是：对分公司的行政处罚结果能否及于总公司；上诉人东北亚客运公司是否曾被处以“较大数额罚款”的事实认定；交通运输行政机关作出的“收回客运班线经营权”能否视为“重大违法记录”；被诉行政行为程序是否合法、结论是否正确。针对上述焦点，本院分别评判如下。 一、关于对分公司的行政处罚结果能否及于总公司的问题 东北亚客运公司主张，对东北亚客运公司下设分公司的处罚不能视为东北亚客运公司有“重大违法记录”，也不能等同于对东北亚客运公司的处罚，否则处罚决定中就没有必要写明被处罚对象是东北亚客运总站。 本院认为，1.关于分公司与总公司之间的关系以及分公司的法律地位等问题。有关行政法律、法规对此并未作出具体规定，在此情况下，可依照“行政参照民事”这一法律适用规则。需要说明的是，尽管这一规则是在《行政诉讼法》及司法解释中确立的，但鉴于司法程序较之于行政程序更加严谨规范，有关行政诉讼程序中法律适用的相关理念、规则及原则，当然可以适用于行政执法程序。 《中华人民共和国公司法》第十四条规定：“公司可以设立分公司。设立分公司，应当向公司登记机关申请登记，领取营业执照。分公司不具有法人资格，其民事责任由公司承担。公司可以设立子公司，子公司具有法人资格，依法独立承担民事责任。”《中华人民共和国公司登记管理条例》第四十五条规定：“分公司是指公司在其住所以外设立的从事经营活动的机构。分公司不具有企业法人资格。”第四十六条规定，分公司的经营范围不得超出公司的经营范围。 依照以上规定，分公司自身不具备法人资格，经工商登记并领取营业执照的分公司可以在工商核准的营业范围内对外从事经营活动。分公司作为总公司的分支机构，是总公司内部的一个组成部分，是总公司基于财税和经营便利等原因，根据总公司的意志所设立的对外从事总公司部分经营业务的机构，且分公司的经营范围不得超出总公司的经营范围。既然分公司经营的业务只是总公司经营业务的一部分，那么对总公司经营业务的总体评判，必然要包含对分公司经营业务的部分。就本案而言，上诉人东北亚客运公司自认“东北亚客运公司是拥有10个分公司、9个子公司的集团企业，仅具有单独营业执照的客运站就有11个，运输分公司6家”。由此可见，上诉人东北亚客运公司的总体经营也是由各分公司和子公司来具体完成的。倘若法律允许总公司以自身名义获得行政许可，此后又将许可事项交由分公司来具体经营，一旦分公司在实施行政许可事项中因存在违规而被认定为存在“重大违法记录”，而这种不利影响又不及于总公司，那么《政府采购法》及其他有关行政许可监督管理的法律、法规对行政相对人获取行政许可所设置的条件，必将流于形式。不仅损害了其他行政许可申请人的公平竞争权，也必将使得行政执法无所适从，且有违立法本意。 2.至于上诉人东北亚客运公司提出的分公司可以单独成为被处罚的行政主体的问题。诚然，《行政处罚法》赋予分公司在行政执法程序中行政相对人的资格，分公司可以被列为被处罚人,《行政诉讼法》及司法解释也赋予分公司以其他组织的身份参加诉讼的资格。但是法律这种设定本身仅是从分公司具备一定的承担法定义务特别是财产给付能力，将其作为行政相对人或诉讼当事人，有利于纠纷的解决等角度考量。并不因此而使行政机关对分公司经营行政许可事项的行政处罚事实结果，完全独立于对总公司是否存在“重大违法记录”的评审之外。因此，对东北亚客运公司提出的其下设分公司受到的行政处罚不能视为总公司有“重大违法记录”、也不能等同于对总公司处罚的上诉主张，本院不予支持。 二、关于上诉人东北亚客运公司是否曾被处以“较大数额罚款”的事实。 1.《行政处罚法》第四条第二款规定：“设定和实施行政处罚必须以事实为依据，与违法行为的事实、性质和情节以及社会危害程度相当。”按照行政处罚实施的一般原则，行政机关作出行政处罚应当对违法行为的性质、情节、社会危害程度等进行综合考量。其中，“违法行为的性质”只是作出行政处罚结果的考量情节之一。一方面,由于我国各地区的政治、经济、文化等发展不平衡，情况差异较大。另一方面,各部门实施处罚的领域不同，情况亦有差别。因此，单行法律对于不同的行政管理领域中违法行为所规定的行政处罚种类、性质及数额必然存在差异。现实的情况也印证了这一点，即：在某一行政管理领域中即使一般的违法行为，被课以罚款的数额，也可能远远高于其他行政管理领域中较重的违法行为被课以罚款的数额。同时，即使在同一行政管理领域，行政处罚结果也会存在地区差异。由此，可以得出这样一个结论，即：“较大数额的罚款”并非一定对应于“较重的违法行为”或“较重的违法程度”。“较大数额罚款”、“较重的行政处罚”仅仅是从行政处罚结果这一视角来评价的，其与“一般的违法行为”、“较重的违法行为”等也不必然存在对应关系。 2.《行政处罚法》第四十二条规定，行政机关作出责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚决定之前，应当告知当事人有要求举行听证的权利；当事人要求听证的，行政机关应当组织听证。第三十八条规定，对情节复杂或者重大违法行为给予较重的行政处罚，行政机关的负责人应当集体讨论决定。第十三条规定，省、自治区、直辖市人民政府和省、自治区人民政府所在地的市人民政府以及经国务院批准的较大的市人民政府制定的规章可以在法律、法规规定的给予行政处罚的行为、种类和幅度的范围内作出具体规定。 现行有效的吉林省人民政府吉政令第58号即《吉林省人民政府关于行政处罚听证范围中“较大数额罚款”数额的规定》，依照《行政处罚法》的上述规定，对吉林省行政区划内行政处罚听证范围中“较大数额罚款”数额规定如下：一、对个人处以1000元以上罚款的，对法人或者其他组织处以5000元以上罚款的，在作出行政处罚决定前，应当告知当事人有要求举行听证的权利，当事人要求听证的，应当组织听证；二、法律、法规或公安部以及实行垂直领导的国务院有关行政主管部门对行政处罚听证范围中“较大数额罚款”数额另有规定的，从其规定。该规范性文件属地方政府规章，不违反上位法的规定，可以作为吉林省行政区划内确定“较大数额罚款”的依据。 3.吉林省人大常委会制定施行的《吉林省实施处罚法规定》第九条规定，对情节复杂或者重大违法行为给予较重行政处罚的案件，行政机关的负责人应当集体讨论决定，并记录在案，其中“较重的行政处罚”包括：（一）责令停产停业；（二）吊销许可证或者执照；（三）对公民处以二千元以上罚款，对法人或者其他组织处以一万元以上罚款。 该规范性文件系地方性法规，同样可以作为吉林省行政区划内确定“较重的行政处罚”的依据。 4.《行政处罚法》基于行政处罚结果对行政相对人的权益影响程度大小等相关考量，将包括“较大数额罚款”、“吊销许可证或者执照”等行政处罚行为纳入应当告知听证的范围；将“情节复杂”、“重大违法行为给予较重的行政处罚”纳入行政机关负责人应当集体讨论决定的范围。尽管其设立宗旨在于通过设定听证以及集体讨论的程序、范围，以通过充分保护当事人的知情权及陈述、申辩权，切实维护当事人的合法权益。前述吉林省政府的规章也据此对应当告知听证权利的罚款数额的标准作出具体规定，吉林省地方法规也对应当纳入集体讨论的行政处罚程度作出具体规定。但从另一方面，该规章及地方法规也同时对吉林省内“较大数额罚款”、“较重的行政处罚”评判依据作出了具体规定。 本院根据以上分析认定：在吉林省行政区划内，对法人或者其他组织处以1.5万元的罚款，既属于“较大数额罚款”，又属于“较重的行政处罚”。 5.《政府采购法》第二十二条第一款规定：“供应商参加政府采购活动应当具备下列条件：……（五）参加政府采购活动前三年内，在经营活动中没有重大违法记录……”；《采购法实施条例》第十九条规定：“政府采购法第二十二条第一款第（五）项所称重大违法记录，是指供应商因违法经营受到刑事处罚或责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚。”依照以上规定，法律和行政法规对于参加政府采购活动供应商的经营活动是否存在“重大违法记录”，只是将参加政府采购活动前三年内因违法经营受到“较大数额罚款”、“吊销许可证或者执照”这一行政处罚结果作为评判标准之一，而并非是“一般违法行为”、“重大违法行为”等违法行为的性质及违法行为的事实、情节等。上诉人东北亚客运公司依据其他规范性文件主张其因一般性质的违法行为受到的行政处罚，不属《政府采购法》所规定的“重大违法记录”，没有事实和法律依据。本院不予认定。相关行政机关事后出具的相关说明亦不能作为",
        "JudgeResult": "",
        "Cause": "其他行政行为",
        "CourtViewPoint": "本院认为，1.关于分公司与总公司之间的关系以及分公司的法律地位等问题。有关行政法律、法规对此并未作出具体规定，在此情况下，可依照“行政参照民事”这一法律适用规则。需要说明的是，尽管这一规则是在《行政诉讼法》及司法解释中确立的，但鉴于司法程序较之于行政程序更加严谨规范，有关行政诉讼程序中法律适用的相关理念、规则及原则，当然可以适用于行政执法程序。\n《中华人民共和国公司法》第十四条规定：“公司可以设立分公司。设立分公司，应当向公司登记机关申请登记，领取营业执照。分公司不具有法人资格，其民事责任由公司承担。公司可以设立子公司，子公司具有法人资格，依法独立承担民事责任。”《中华人民共和国公司登记管理条例》第四十五条规定：“分公司是指公司在其住所以外设立的从事经营活动的机构。分公司不具有企业法人资格。”第四十六条规定，分公司的经营范围不得超出公司的经营范围。\n依照以上规定，分公司自身不具备法人资格，经工商登记并领取营业执照的分公司可以在工商核准的营业范围内对外从事经营活动。分公司作为总公司的分支机构，是总公司内部的一个组成部分，是总公司基于财税和经营便利等原因，根据总公司的意志所设立的对外从事总公司部分经营业务的机构，且分公司的经营范围不得超出总公司的经营范围。既然分公司经营的业务只是总公司经营业务的一部分，那么对总公司经营业务的总体评判，必然要包含对分公司经营业务的部分。就本案而言，上诉人东北亚客运公司自认“东北亚客运公司是拥有10个分公司、9个子公司的集团企业，仅具有单独营业执照的客运站就有11个，运输分公司6家”。由此可见，上诉人东北亚客运公司的总体经营也是由各分公司和子公司来具体完成的。倘若法律允许总公司以自身名义获得行政许可，此后又将许可事项交由分公司来具体经营，一旦分公司在实施行政许可事项中因存在违规而被认定为存在“重大违法记录”，而这种不利影响又不及于总公司，那么《政府采购法》及其他有关行政许可监督管理的法律、法规对行政相对人获取行政许可所设置的条件，必将流于形式。不仅损害了其他行政许可申请人的公平竞争权，也必将使得行政执法无所适从，且有违立法本意。\n2.至于上诉人东北亚客运公司提出的分公司可以单独成为被处罚的行政主体的问题。诚然，《行政处罚法》赋予分公司在行政执法程序中行政相对人的资格，分公司可以被列为被处罚人,《行政诉讼法》及司法解释也赋予分公司以其他组织的身份参加诉讼的资格。但是法律这种设定本身仅是从分公司具备一定的承担法定义务特别是财产给付能力，将其作为行政相对人或诉讼当事人，有利于纠纷的解决等角度考量。并不因此而使行政机关对分公司经营行政许可事项的行政处罚事实结果，完全独立于对总公司是否存在“重大违法记录”的评审之外。因此，对东北亚客运公司提出的其下设分公司受到的行政处罚不能视为总公司有“重大违法记录”、也不能等同于对总公司处罚的上诉主张，本院不予支持。\n二、关于上诉人东北亚客运公司是否曾被处以“较大数额罚款”的事实。\n1.《行政处罚法》第四条第二款规定：“设定和实施行政处罚必须以事实为依据，与违法行为的事实、性质和情节以及社会危害程度相当。”按照行政处罚实施的一般原则，行政机关作出行政处罚应当对违法行为的性质、情节、社会危害程度等进行综合考量。其中，“违法行为的性质”只是作出行政处罚结果的考量情节之一。一方面,由于我国各地区的政治、经济、文化等发展不平衡，情况差异较大。另一方面,各部门实施处罚的领域不同，情况亦有差别。因此，单行法律对于不同的行政管理领域中违法行为所规定的行政处罚种类、性质及数额必然存在差异。现实的情况也印证了这一点，即：在某一行政管理领域中即使一般的违法行为，被课以罚款的数额，也可能远远高于其他行政管理领域中较重的违法行为被课以罚款的数额。同时，即使在同一行政管理领域，行政处罚结果也会存在地区差异。由此，可以得出这样一个结论，即：“较大数额的罚款”并非一定对应于“较重的违法行为”或“较重的违法程度”。“较大数额罚款”、“较重的行政处罚”仅仅是从行政处罚结果这一视角来评价的，其与“一般的违法行为”、“较重的违法行为”等也不必然存在对应关系。\n2.《行政处罚法》第四十二条规定，行政机关作出责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚决定之前，应当告知当事人有要求举行听证的权利；当事人要求听证的，行政机关应当组织听证。第三十八条规定，对情节复杂或者重大违法行为给予较重的行政处罚，行政机关的负责人应当集体讨论决定。第十三条规定，省、自治区、直辖市人民政府和省、自治区人民政府所在地的市人民政府以及经国务院批准的较大的市人民政府制定的规章可以在法律、法规规定的给予行政处罚的行为、种类和幅度的范围内作出具体规定。\n现行有效的吉林省人民政府吉政令第58号即《吉林省人民政府关于行政处罚听证范围中“较大数额罚款”数额的规定》，依照《行政处罚法》的上述规定，对吉林省行政区划内行政处罚听证范围中“较大数额罚款”数额规定如下：一、对个人处以1000元以上罚款的，对法人或者其他组织处以5000元以上罚款的，在作出行政处罚决定前，应当告知当事人有要求举行听证的权利，当事人要求听证的，应当组织听证；二、法律、法规或公安部以及实行垂直领导的国务院有关行政主管部门对行政处罚听证范围中“较大数额罚款”数额另有规定的，从其规定。该规范性文件属地方政府规章，不违反上位法的规定，可以作为吉林省行政区划内确定“较大数额罚款”的依据。\n3.吉林省人大常委会制定施行的《吉林省实施处罚法规定》第九条规定，对情节复杂或者重大违法行为给予较重行政处罚的案件，行政机关的负责人应当集体讨论决定，并记录在案，其中“较重的行政处罚”包括：（一）责令停产停业；（二）吊销许可证或者执照；（三）对公民处以二千元以上罚款，对法人或者其他组织处以一万元以上罚款。\n该规范性文件系地方性法规，同样可以作为吉林省行政区划内确定“较重的行政处罚”的依据。\n4.《行政处罚法》基于行政处罚结果对行政相对人的权益影响程度大小等相关考量，将包括“较大数额罚款”、“吊销许可证或者执照”等行政处罚行为纳入应当告知听证的范围；将“情节复杂”、“重大违法行为给予较重的行政处罚”纳入行政机关负责人应当集体讨论决定的范围。尽管其设立宗旨在于通过设定听证以及集体讨论的程序、范围，以通过充分保护当事人的知情权及陈述、申辩权，切实维护当事人的合法权益。前述吉林省政府的规章也据此对应当告知听证权利的罚款数额的标准作出具体规定，吉林省地方法规也对应当纳入集体讨论的行政处罚程度作出具体规定。但从另一方面，该规章及地方法规也同时对吉林省内“较大数额罚款”、“较重的行政处罚”评判依据作出了具体规定。\n本院根据以上分析认定：在吉林省行政区划内，对法人或者其他组织处以1.5万元的罚款，既属于“较大数额罚款”，又属于“较重的行政处罚”。\n5.《政府采购法》第二十二条第一款规定：“供应商参加政府采购活动应当具备下列条件：……（五）参加政府采购活动前三年内，在经营活动中没有重大违法记录……”；《采购法实施条例》第十九条规定：“政府采购法第二十二条第一款第（五）项所称重大违法记录，是指供应商因违法经营受到刑事处罚或责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚。”依照以上规定，法律和行政法规对于参加政府采购活动供应商的经营活动是否存在“重大违法记录”，只是将参加政府采购活动前三年内因违法经营受到“较大数额罚款”、“吊销许可证或者执照”这一行政处罚结果作为评判标准之一，而并非是“一般违法行为”、“重大违法行为”等违法行为的性质及违法行为的事实、情节等。上诉人东北亚客运公司依据其他规范性文件主张其因一般性质的违法行为受到的行政处罚，不属《政府采购法》所规定的“重大违法记录”，没有事实和法律依据。本院不予认定。相关行政机关事后出具的相关说明亦不能作为",
        "Title": "延边东北亚客运集团有限公司与延吉市财政局政府采购行政决定二审行政判决书"
      },
      "5": {
        "Content": "上诉人（原审原告）北京京空宏达开关设备有限公司，住所地北京市昌平区科技园区火炬街10号2幢三层2308室。 法定代表人卞秀芝，经理。 委托代理人吴青江，北京旭坤律师事务所律师。 被上诉人（原审被告）北京两岸共盈建材商贸有限责任公司，住所地北京市昌平区马池口镇横桥村。 法定代表人张镇发，执行董事。 委托代理人刘宇轩，北京智深律师事务所律师。 上诉人北京京空宏达开关设备有限公司（以下简称宏达公司）因与被上诉人北京两岸共盈建材商贸有限责任公司（以下简称共盈公司）委托合同纠纷一案，不服北京市昌平区人民法院（2015）昌民（商）初字第16165号民事判决，向本院提起上诉。本院于2016年2月17日受理后，依法组成了由法官邹明宇担任审判长，法官刘海云、黄占山参加的合议庭，进行了审理。本案现已审理终结。 宏达公司在一审中起诉称：2014年3月20日，宏达公司、共盈公司口头达成办理生产执照的委托协议，约定，共盈公司为宏达公司办理安全生产许可证等证件，办证费用为30000元，为了顺利办证，宏达公司需和共盈公司签订场地租赁协议，宏达公司须将自己的生产设备搬至共盈公司拥有所有权的北京市昌平区马池口镇横桥村西共盈公司院内，待相关证件办理完毕后，宏达公司将自己的生产设备搬离共盈公司，找其他地方经营，如共盈公司未能为宏达公司办理生产执照，共盈公司退还宏达公司的办证费、厂房租金及办理场地发生的搬家费等内容。后宏达公司于2014年3月22日和共盈公司签订了关于租赁共盈公司拥有所有权的北京市昌平区马池口镇横桥村西共盈公司院落的协议，双方于2014年6月1日对租赁的厂房及办公室的面积进行了补充约定，此后宏达公司向共盈公司交纳了租金；因共盈公司未能按照承诺的2014年8月30日为宏达公司办理生产执照，在共盈公司一再拖欠的情况下，双方于2015年4月21日约定，宏达公司交纳租金至2015年7月31日，如共盈公司还未能为宏达公司办理生产执照，宏达公司可以搬离共盈公司的出租院落。2015年8月1日，共盈公司明确告知宏达公司不能办理生产证照；双方就退还办证费、搬家费、租金，多次协商未果。综上，为了维护合法权益，宏达公司起诉至法院，请求法院判令：1、解除宏达公司、共盈公司2014年3月20日口头达成的共盈公司为宏达公司办理生产执照的协议；2、共盈公司返还宏达公司办证费30000元、搬家费25000元、租金194180元，共计249180元；3、诉讼费用由共盈公司承担。 共盈公司在一审中答辩称：宏达公司的诉请没有事实理由和法律依据，属于恶意诉讼，请求法院驳回起诉。 一审法院审理查明：2014年3月20日，共盈公司向宏达公司出具承诺书，内容为，共盈公司与宏达公司签订租赁合同，并承诺为其公司办理组装生产执照。办理执照内容（经营范围：组装生产：高、低压配电柜、配电箱。专业安装承包。销售：电线、电缆、机械设备、通信设备、仪表仪器、电子产品、五金交电、建筑材料、太阳能设备、技术转让、技术服务等）。承诺时间2014年4月1日到2014年8月30日完毕。交付给宏达公司。共盈公司收取30000元。办理期间不再收取任何费用。共盈公司如违约，退还全部办照费用及租金并承担设备搬家产生的所有费用。（注：宏达公司另租地方生产经营）此承诺书与租赁合同同时生效。2014年3月22日，共盈公司（甲方）与宏达公司（乙方）签订协议，约定共盈公司将坐落在北京市昌平区马池口镇横桥村西共盈公司院内厂房出租给宏达公司，租期自2014年至2017年，厂房交付使用的时间为2014年5月1日前。2014年6月1日，共盈公司（甲方）与宏达公司（乙方）签订《厂房租赁补充协议》，对第一年的租金（截止至2015年6月1日）进行了明确。合同签订后，宏达公司按期向共盈公司交纳了租金，共盈公司于2014年7月29日办理完宏达公司营业执照的增项手续。宏达公司新的营业执照中记载的经营范围与共盈公司出具的承诺书中所承诺的一致。2015年4月21日，共盈公司（甲方）与宏达公司（乙方）签订《厂房租赁补充协议1》，就宏达公司退租一事达成一致意见，协议约定，因宏达公司自身原因，向共盈公司提出厂房提前退租，退租时间截止至2015年7月31日前。宏达公司应交2015年6月1日至2015年7月31日两个月的房租。共盈公司不向宏达公司索取三个月租金损失补偿，宏达公司退场前需补齐水电等费用。协议签订后，宏达公司从租赁的厂房搬出。 上述事实，有承诺书、协议、《厂房租赁补充协议》、《厂房租赁补充协议1》、收据、企业公示信息等证据及当事人庭审陈述在案佐证。 一审法院判决认定：共盈公司向宏达公司出具承诺书，承诺为宏达公司办理生产执照，双方形成委托关系，但共盈公司在承诺书中承诺办理生产执照的时间为2014年4月1日到2014年8月30日，该时间即为合同履行的时间，现该合同履行期限已经届满，宏达公司再要求解除合同于法无据，该院不予支持。宏达公司称共盈公司承诺为其办理的系营业执照、安全生产许可证等证照，但在共盈公司出具的承诺书中并未明确说明办理安全生产许可证。虽然双方对共盈公司承诺的生产执照如何解释各执一词，但共盈公司在承诺书中承诺的办理执照内容与营业执照的经营范围一致，据此可以推定，共盈公司承诺办理的系营业执照，而不包括安全生产许可证等其他证照。另，宏达公司称其系因共盈公司不能办理安全生产许可证等证照而退租厂房，但在双方签订的关于退租一事的补充协议上，明确注明宏达公司系因自身原因而退租，宏达公司主张系因共盈公司未能办理生产许可证等的原因而退租，没有证据支持，该院不予采信。共盈公司已按承诺书完成其委托事项，宏达公司要求其退还费用及租金等没有法律和事实依据，该院无法支持。综上所述，依据《中华人民共和国合同法》第六十条、第九十一条、第三百九十六条之规定，判决：驳回宏达公司的诉讼请求。 宏达公司不服一审法院上述民事判决，向本院提起上诉，其主要上诉理由是：一审法院查明事实不清，适用法律错误。双方签订租赁合同的目的就是办理安全生产的全部批复证件，共盈公司未能完成约定事项，应当承担相应责任。共盈公司未完成生产执照的办理事项表现为：经营范围的增项没有完成，经营范围涉及到的资质3C认证、承装电力设施许可证、安全生产许可证等专项认证没有办理，经营地址没有进行变更。鉴于共盈公司违约行为在先，没有完成委托事项，造成宏达公司经营困难，双方于2015年4月21日达成一致，解除厂房租赁协议。本案不是单纯的委托关系而是租赁关系，租赁目的是为了办理营业执照变更等手续。综上，上诉请求撤销一审判决，改判支持宏达公司诉讼请求，本案诉讼费用由共盈公司承担。 共盈公司服从一审法院判决。其未向本院提交书面答辩意见，但其在本院庭审中口头答辩称：不同意宏达公司的上诉请求。同意一审判决。双方最后签订的协议为2015年4月21日的《厂房租赁补充协议1》，该协议中没有提出任何出租方违约或者生产执照办理不当的异议。退租原因是宏达公司自身原因，该协议中明确注明宏达公司请求共盈公司不追究违约责任。因此共盈公司自始至终没有违约行为。 本院二审期间补充查明如下事实：二审审理中，经询，宏达公司表示其委托共盈公司办理生产证照的具体内容包括营业执照地址变更、经营范围的增加、3C认证、承装电力设施许可证、安全生产许可证。关于为何上述内容未体现在承诺书中，宏达公司表示上述内容系双方口头约定，后来在书写承诺书时只写了大概的内容。 宏达公司新的营业执照显示经营范围为，专业承包：组装生产高压开关柜及配电柜、配电箱；销售机械设备、五金交电、电子产品、仪器仪表、建筑材料、专用设备；技术开发、技术转让、技术服务。宏达公司表示上述营业执照经营范围相较承诺书缺少低压配电柜。宏达公司认可营业执照的办理过程系宏达公司配合中介公司共同办理的，其负责人和中介公司人员一起到工商部门办理，并由其负责人签字，但其陈述称共盈公司承诺随后会办理增项。对此共盈公司表示其未承诺办理增项。 本院经审理查明的其他事实与一审法院查明的事实一致。 上述事实，尚有当事人在二审期间的陈述意见在案佐证。 本院认为：共盈公司向宏达公司出具承诺书，承诺为宏达公司办理生产执照，双方形成委托合同关系，该合同系双方当事人真实意思表示，不违反法律、行政法规的强制性规定，合法有效。宏达公司上诉称，其委托共盈公司办理生产证照的具体内容包括经营地址变更、经营范围的增加、3C认证、承装电力设施许可证、安全生产许可证等，共盈公司未能完成约定事项，应当承担违约责任。对此本院认为，共盈公司的义务范围应当依据承诺书予以确定，承诺书仅显示共盈公司承诺为宏达公司办理组装生产执照，并无关于共盈公司需要为宏达公司办理3C认证等内容的约定，故共盈公司的上述主张并无合同依据。此外，虽然双方对于承诺书中“组装生产执照”约定理解不同，但从承诺书内容来看，双方对于办理“组装生产执照”已进一步限定为企业经营范围，包括组装生产高、低压配电柜，仪表仪器，电子产品，五金交电等，而企业经营范围系在营业执照中体现，故该约定应认定为对于营业执照上经营范围的约定。在双方对于该承诺书的解释未能达成一致的情况下，一审法院依据对该承诺书的文义理解，认定双方所约定的办理“组装生产执照”即为办理营业执照并无不当。在承诺书中无明确约定，宏达公司亦无有效证据证明共盈公司负有办理营业执照变更之外的其他义务的情况下，本院对于宏达公司主张共盈公司有义务为其办理3C认证、安全生产许可证等的上诉意见不予支持。 宏达公司上诉称共盈公司未完成办理营业执照增项义务，共盈公司办理的营业执照经营范围相较承诺书缺少低压配电柜等内容。对此本院认为，虽然宏达公司新的营业执照列明的经营范围与承诺书并非完全一致，但宏达公司认可办理营业执照的过程系其公司负责人与中介公司一起办理，并由公司负责人签字确认，表明宏达公司对于共盈公司为其办理新的营业执照内容予以确认。宏达公司主张共盈公司承诺会针对低压配电柜继续办理增项，但其并未提交有效证据予以证明，应承担举证不能的不利后果。另外，宏达公司主张其为了顺利办证而与共盈公司签订租赁协议，待相关证件办理完毕后再搬离共盈公司，找其他地方经营，现宏达公司已搬离租赁场地，且在双方签订的《厂房租赁补充协议1》中，宏达公司并未提及因共盈公司存在违约行为退租，相反，该协议载明系因宏达公司自身原因退租，表明宏达公司已确认共盈公司完成委托事项、并无违约行为，故本院对于宏达公司主张共盈公司未完成经营范围增项、存在违约的上诉意见不予支持。 综合上述认定，宏达公司提举的证据不足以证明其主张，其诉请要求解除合同、共盈公司赔偿其损失的主张，本院不予支持。综上，一审判决处理并无不当，应予维持。依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 一审案件受理费二千五百一十九元，由北京京空宏达开关设备有限公司负担（于本判决生效后七日内交纳）。 二审案件受理费五千零三十八元，由北京京空宏达开关设备有限公司负担（已交纳）。 本判决为终审判决。 审判长邹明宇 审判员黄占山 代理审判员刘海云 二〇一六年三月三十一日 书记员丁晨",
        "JudgeResult": "综合上述认定，宏达公司提举的证据不足以证明其主张，其诉请要求解除合同、共盈公司赔偿其损失的主张，本院不予支持。综上，一审判决处理并无不当，应予维持。依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：\n驳回上诉，维持原判。\n一审案件受理费二千五百一十九元，由北京京空宏达开关设备有限公司负担（于本判决生效后七日内交纳）。\n二审案件受理费五千零三十八元，由北京京空宏达开关设备有限公司负担（已交纳）。\n本判决为终审判决。\n",
        "Cause": "委托合同纠纷",
        "CourtViewPoint": "本院认为，共盈公司的义务范围应当依据承诺书予以确定，承诺书仅显示共盈公司承诺为宏达公司办理组装生产执照，并无关于共盈公司需要为宏达公司办理3C认证等内容的约定，故共盈公司的上述主张并无合同依据。此外，虽然双方对于承诺书中“组装生产执照”约定理解不同，但从承诺书内容来看，双方对于办理“组装生产执照”已进一步限定为企业经营范围，包括组装生产高、低压配电柜，仪表仪器，电子产品，五金交电等，而企业经营范围系在营业执照中体现，故该约定应认定为对于营业执照上经营范围的约定。在双方对于该承诺书的解释未能达成一致的情况下，一审法院依据对该承诺书的文义理解，认定双方所约定的办理“组装生产执照”即为办理营业执照并无不当。在承诺书中无明确约定，宏达公司亦无有效证据证明共盈公司负有办理营业执照变更之外的其他义务的情况下，本院对于宏达公司主张共盈公司有义务为其办理3C认证、安全生产许可证等的上诉意见不予支持。\n宏达公司上诉称共盈公司未完成办理营业执照增项义务，共盈公司办理的营业执照经营范围相较承诺书缺少低压配电柜等内容。对此本院认为，虽然宏达公司新的营业执照列明的经营范围与承诺书并非完全一致，但宏达公司认可办理营业执照的过程系其公司负责人与中介公司一起办理，并由公司负责人签字确认，表明宏达公司对于共盈公司为其办理新的营业执照内容予以确认。宏达公司主张共盈公司承诺会针对低压配电柜继续办理增项，但其并未提交有效证据予以证明，应承担举证不能的不利后果。另外，宏达公司主张其为了顺利办证而与共盈公司签订租赁协议，待相关证件办理完毕后再搬离共盈公司，找其他地方经营，现宏达公司已搬离租赁场地，且在双方签订的《厂房租赁补充协议1》中，宏达公司并未提及因共盈公司存在违约行为退租，相反，该协议载明系因宏达公司自身原因退租，表明宏达公司已确认共盈公司完成委托事项、并无违约行为，故本院对于宏达公司主张共盈公司未完成经营范围增项、存在违约的上诉意见不予支持。\n",
        "Title": "北京京空宏达开关设备有限公司与北京两岸共盈建材商贸有限责任公司委托合同纠纷二审民事判决书"
      },
      "6": {
        "Content": "原告张**，男，汉族，1966年4月12日出生，户籍地**省**县**镇**村**组**号。 原告王**，女，汉族，1979年1月14日出生，户籍地上海市**区**路**号。 原告李**，男，汉族，1981年11月2日出生，户籍地江苏省**县**镇**岗**号。 上述三原告共同委托代理人陈**，**（上海）律师事务所律师。 上述三原告共同委托代理人潘**，**（上海）律师事务所律师。 被告王**，男，汉族，1979年2月5日出生，户籍地上海市**区**路**号。 委托代理人高**，上海**律师事务所律师。 第三人上海**文化传播有限公司，住所地上海市**区**路**号**室。 法定代表人张**，执行董事。 委托代理人陈**，**（上海）律师事务所律师。 委托代理人潘**，**（上海）律师事务所律师。 原告张**、王**、李**与被告王**、第三人上海**文化传播有限公司（以下简称“**公司”）其他与公司有关的纠纷一案，由上海市徐汇区人民法院移送本院，本院于2009年7月3日受理后，依法适用简易程序，由代理审判员骆**独任审判。同年8月10日公开开庭进行了审理,三原告及第三人共同委托代理人潘**，被告委托代理人高**到庭参加诉讼。本案现已审理终结。 原告张**、王**、李**诉称，2006年6月12日，第三人**公司经上海市工商行政管理局普陀分局登记设立。公司股东为三原告及被告，持股比例分别为张**70%、王**10%、李**10%、王**10%。**公司的经营范围为“文化信息咨询（除经纪），文化交流与策划，企业形象策划与咨询，设计、制作国内各类广告，销售办公用品、纸制品、纸张、字画（除专项），附设分支机构”。2007年2月2日，名轩公司四股东召开股东会并形成“股东会决议”，约定：股东有损害公司利益的行为，一经发现，则该股东的股权由公司无条件收回，并不予任何补偿；收回的股权由公司的其他股东（按人数）平均分拨并享受该股东的权利和承担该股东的义务。2007年4月28日，被告王**与案外人胡**分别出资人民币27.5万元、22.5万元经上海市工商行政管理局闵行分局登记设立了上海**文化传播有限公司（以下简称“**公司”），该公司的营业范围为“图书报刊零售、出租、设计、制作各类广告、企业形象策划，市场营销策划，会务服务，电脑图文设计制作，文化办公用品、纸制品、工艺礼品的销售”。被告王**作为**公司的股东、高级管理人员、公司监事，主要负责销售管理工作，对**公司应当负有忠实义务。但被告利用在**公司掌握的包括客户信息、经营信息在内的商业秘密，与他人设立**公司以谋取利益，在同一地区、同一行业、经营同一产品，经营相同、相似业务，损害了**公司及其他股东的利益。据此，三原告要求法院判令：1、被告在第三人**公司占有的10%的股权归三原告平均分配，各占10%股份的三分之一；并及时向上海市工商行政管理局普陀分局办理股东变更手续；2、本案诉讼费由被告承担。 被告王**辩称，其并未违反“股东会决议”第2、3条的内容，理由为：1、王**对**公司没有出资，是他人擅用王**的名义设立的公司，**公司设立文件中的签名并非王**本人签名。王**已通过股权转让的方式将股权转让他人，并在工商局登记备案。2、**公司所从事的业务与**公司无利害关系，也不存在相同、相似的业务，无业务关联性。3、**公司四股东签署的“股东会决议”第2、3条约定内容不清，股东的权利不得随意剥夺。据此，被告认为其未损害**公司的利益，原告诉请的事实不成立，请求驳回原告诉请。 第三人**公司同意三原告的起诉理由及主张。 原告为证明其主张，提供如下证据材料： 1、**公司的档案机读材料及章程，证明三原告及被告均为**公司股东，其中被告持有10%的股份，同时证明**公司的经营范围。 2、2007年2月2日三原告与被告共同签署的“股东会决议”，证明四股东之间形成的约定内容。 3、被告王**与案外人另行设立的**公司的档案机读材料、最新章程、验资报告及2007年年检资料，证明被告与他人另行设立了经营范围与**公司相似的**公司，违反了“股东会决议”的内容。 4、（2008）长民二（商）初字第624号民事判决书、（2008）沪一中民三（商）终字第577号民事判决书、（2009）沪高民二（商）申字第32号民事裁定书，证明王**在名轩公司持有10%的股份，并经法院判决实际出资4万元。 补充证据1、**公司与被告王**签订的劳动合同、王**的上海市单位退工证明、个人账户补缴变更核定表，证明王**在**公司的任职时间，其职位为管理工作，负责江苏市场中小学教辅材料营销工作。 补充证据2、**公司注销税务登记清票申请审核表，证明**公司因王**转移营销业务而陷入困境，办理了税务注销手续。 补充证据3、（2007）普民二（商）初字第1287号民事判决书及起诉状，证明被告王**起诉**公司要求查阅公司账册并获得法院判决支持。 补充证据4、2008年11月12日三原告与被告就**公司解散事宜签署的股东会决议，工商部门出具的不予受理通知书及复议决定书，证明**公司的状态仍为“确立”。 补充证据5、**公司招聘人员的网站截屏，证明**公司的业务范围。 被告经质证认为，对原告提供的证据1、2、4、补充证据1、3、4的真实性均无异议，但其中补充证据1可以证明王**从2007年6月12日离开公司，无法再享受股东权利；补充证据3、4无法达到原告的证明目的。对原告提供的证据3，被告认为由于系他人冒用王**名义设立**公司，因此对该等公司文件的真实性被告无法确认。对补充证据2，被告认为**公司办理税务注销手续时其已离开公司，因此对该证据的真实性无法确认。对补充证据5，该材料系原告自行从网站上复制而来，被告对其真实性不予认可。 第三人对原告提供的证据无异议。 被告为证明其观点，提供了以下证据材料： 1、**公司章程，证明王**在上面的签名并非其本人所签。 2、**公司设立时股东的出资存款凭条，证明当时是由案外人胡**办理的，与被告无关。 3、股权转让协议，证明被告已将**公司的股权转让给他人。 4、备案通知书，证明被告已退出**公司。 5、**公司出具的说明，证明被告不是**公司的股东。 原告经质证认为，对被告提供的证据1、2、3、4的真实性均无异议，但认为证据1是**公司增资后的章程；证据2不能达到被告的证明目的，**公司设立时王**出资额为45,000元；证据3，股权受让人卢**系王**的妻子，被告通过股权转让的形式对前面的出资行为予以认可，被告签这个协议的目的是为了另行诉讼；证据4，进一步证实了**公司的实际控制人是胡**和被告的妻子。对证据5，**公司与被告有利害关系，不能作为证据使用，原告不予确认。 第三人同意原告的质证意见。 第三人未提供证据。 原告、被告在庭审中均表示已穷尽了本案的举证。 本院对双方提供的证据认证如下，原告提供的证据1、2、4、被告提供的证据1、3、4，对方无异议，与本案有关联，本院对上述证据的证明力予以确认。原告提供的证据3，系**公司的工商登记资料及在工商行政管理部门备案的相关文件，具有社会公信效力，虽被告认为其未参与**公司的设立，但未提供相反证据证明，因此本院对该证据予以采信。原告提供的补充证据1、2、3、4，与本案事实并无关联性，本院不予采信。原告提供的补充证据5，系原告自行从网站上复制，被告对其真实性不予确认，该证据缺乏形式上的固定性，本院亦不予采信。被告提供的证据2，与本案事实无关联性，亦不能达到被告的证明目的，本院不予采信。被告提供的证据5，该证据系**公司出具的书面说明，实属以公司名义出具的案外自然人对相关情况的陈述，被告确认该说明系由案外人胡**做出，但未申请胡**作为证人出庭作证，因此本院对其证明力不予确认。 本院经审理查明，2006年6月12日，三原告及被告共同投资设立**公司。该公司注册资本200万元，实收资本40万元，法定代表人为张**，各股东所持股权比例为张**70%、王**10%、李**10%、王**10%。*公司在工商行政管理部门登记的经营范围为“文化信息咨询（除经纪），文化交流与策划，企业形象策划与咨询，设计、制作国内各类广告，销售办公用品、文化用品、纸制品、纸张、字画（除专项），附设分支机构。（涉及行政许可的，凭许可证经营）。”庭审中，各方当事人均确认名轩公司的主营业务为江苏市场的中小学教辅材料。2007年2月2日，**公司四股东签署了一份“股东会决议”，该决议第2条约定：“公司各股东均不得从事损坏本公司利益的活动，不得在外利用任何方式与任何单位或个人从事与本公司相同、相似或相关的经营活动。从事上述活动的，所得收入为公司所有。对公司造成损失的，应当赔偿公司的损失。”第3条约定：“股东有损害公司利益的行为（本决议第2条规定），一经发现，则该股东的股权由公司无条件收回，并不予以任何补偿。收回的股权由公司的其他股东（按人数）平均分拨并享受该股东的权利和承担该股东的义务。”2007年7月20日以后，**公司停止实际经营活动。 2007年4月28日，**公司注册成立，该公司注册资本50万元，实收资本50万元，法定代表人为胡**，股东及持股比例为胡**55%、王**45%。该公司在工商部门登记的经营范围为“图书报刊零售、出租，设计、制作各类广告、企业形象策划，市场营销策划，会务服务，电脑图文设计制作，文化办公用品、纸制品、工艺礼品的销售（涉及行政许可的，凭许可证经营）。”2007年11月12日，王**将其在**公司持有的45%的股权作价22.5万元转让给案外人卢**。 本院认为，本案的争议焦点为：1、是否能认定被告王**有参与设立**公司的行为；2、**公司四股东签署的“股东会决议”第2、3条约定如何理解；3、被告王**是否违反了前述两条约定。 关于是否能认定被告王**有参与设立**公司的行为。**公司经工商登记显示的股东之一为王**，持股比例为45%，工商登记备案中的相关文件上均有王**签名。被告认为他人冒用王**的名义设立了**公司，其未在**公司的设立文件上签名。被告在本院指定的期限内未提出对相关文件上王**的签名进行鉴定的申请，应视为放弃诉讼权利，承担否认王**本人签名的举证不能的后果。**公司设立后，被告通过股权转让的方式将其在**公司的股权转让给他人。被告若发现他人冒用其名义设立公司，应当及时向工商行政管理部门提出异议，而现被告通过股权转让的方式退出**公司，即不符合常理，亦反证了被告对**公司持有的股权具有处分的权利。被告提出系工商部门要求其通过该种转让方式纠正设立中的被告名义被冒用的问题，无事实和法律依据，本院不予采信。据此，本院认定王**参与了设立**公司的行为。 关于“股东会决议”第2、3条约定如何理解的问题。原告认为该约定意为禁止**公司股东在外从事与**公司经营范围有关的一切活动，且被禁止的该等活动不需要与**公司的经营范围具有实质性的竞争关系或利益关系。被告认为两条约定不能分割理解，约定的出发点是股东在外的经营活动不得实质上损害**公司的利益，被禁止的经营活动应与**公司的经营活动具有冲突性；且三原告在**公司存续期间均有在外设立公司的行为，因此对该约定不能按原告在庭审中表述的意思理解。本院认为，**公司的四股东在股东会决议中约定不得在外从事特定的经营活动，其基本目的在于防止股东损害名轩公司的公司利益，股东一旦违反上述约定，应承担经营收入归公司所有以及所持股权由公司没收的后果。该等剥夺股东股权的后果对股东而言是极为严苛的。综合评判该两条约定的表述方式、目的、违约后果，结合诚实信用和公平合理的原则，股东会决议第2、3条禁止股东在外从事的经营活动应当界定在利用**公司的业务资源或与**公司的业务具有实质性竞争或关联关系、损害**公司的现实利益或可期待利益的范围之内。 关于被告王**是否违反了股东会决议约定的内容。原告认为**公司在工商登记中显示的经营范围与**公司在工商登记中显示的经营范围在语言表述上具有一定的相似性，则被告参与设立**公司的行为即违反了决议的约定。被告认为**公司主要从事的是高校图书策划、发行，与**公司从事的小学教辅材料的业务截然不同。本院认为，工商登记中显示的公司经营范围仅为公司设立时向工商登记管理部门填报的将来可能从事的业务范围，且公司为了将来经营不超越范围，通常存在尽可能宽泛地表述其营业范围的倾向。实际上，**公司登记的经营范围比其实际从事的业务范围要宽泛得多。现原告仅凭**公司工商登记中显示的经营范围来主张其诉请，而未提供证据证明**公司的业务范围与**公司从事的江苏省范围内中小学教辅材料策划、发行存在竞争或关联关系。据此，本院认为原告提供的现有证据尚不足以证明被告王**违反了股东会决议的约定，从事了与**公司的经营范围相关的业务活动、损害了**公司的利益。 综上所述，三原告与被告作为**公司的股东，签署的“股东会决议”为各方的真实意思表示，系股东处分其权利的行为，并未违反我国现有法律法规的规定，对约定各方应具有约束力。被告王**在**公司存续期间与他人设立了**公司。但对于**公司与**公司在业务上存在关联性，被告王**违反了股东会决议第2、3条约定的内容，原告未提供充分的证据予以证明。因此，原告据此主张没收并平分被告在**公司持有的股权，缺乏事实和法律依据，本院不予支持。据此，依照《中华人民共和国合同法》第一百二十五条第一款、最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决如下： 驳回原告张**、王**、李**的诉讼请求。 本案案件受理费人民币800元，适用简易程序减半收取人民币400元，由原告张**、王**、李**共同负担。 如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。 代理审判员骆烨 二ＯＯ九年八月十九日 书记员李菁华",
        "JudgeResult": "依照《中华人民共和国合同法》第一百二十五条第一款、最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决如下：\n驳回原告张**、王**、李**的诉讼请求。\n本案案件受理费人民币800元，适用简易程序减半收取人民币400元，由原告张**、王**、李**共同负担。\n如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
        "Cause": "与公司有关的纠纷",
        "CourtViewPoint": "本院认为，**公司的四股东在股东会决议中约定不得在外从事特定的经营活动，其基本目的在于防止股东损害名轩公司的公司利益，股东一旦违反上述约定，应承担经营收入归公司所有以及所持股权由公司没收的后果。该等剥夺股东股权的后果对股东而言是极为严苛的。综合评判该两条约定的表述方式、目的、违约后果，结合诚实信用和公平合理的原则，股东会决议第2、3条禁止股东在外从事的经营活动应当界定在利用**公司的业务资源或与**公司的业务具有实质性竞争或关联关系、损害**公司的现实利益或可期待利益的范围之内。\n关于被告王**是否违反了股东会决议约定的内容。原告认为**公司在工商登记中显示的经营范围与**公司在工商登记中显示的经营范围在语言表述上具有一定的相似性，则被告参与设立**公司的行为即违反了决议的约定。被告认为**公司主要从事的是高校图书策划、发行，与**公司从事的小学教辅材料的业务截然不同。本院认为，工商登记中显示的公司经营范围仅为公司设立时向工商登记管理部门填报的将来可能从事的业务范围，且公司为了将来经营不超越范围，通常存在尽可能宽泛地表述其营业范围的倾向。实际上，**公司登记的经营范围比其实际从事的业务范围要宽泛得多。现原告仅凭**公司工商登记中显示的经营范围来主张其诉请，而未提供证据证明**公司的业务范围与**公司从事的江苏省范围内中小学教辅材料策划、发行存在竞争或关联关系。据此，本院认为原告提供的现有证据尚不足以证明被告王**违反了股东会决议的约定，从事了与**公司的经营范围相关的业务活动、损害了**公司的利益。\n综上所述，三原告与被告作为**公司的股东，签署的“股东会决议”为各方的真实意思表示，系股东处分其权利的行为，并未违反我国现有法律法规的规定，对约定各方应具有约束力。被告王**在**公司存续期间与他人设立了**公司。但对于**公司与**公司在业务上存在关联性，被告王**违反了股东会决议第2、3条约定的内容，原告未提供充分的证据予以证明。因此，原告据此主张没收并平分被告在**公司持有的股权，缺乏事实和法律依据，本院不予支持。据此，",
        "Title": "张**、王**、李**与王**与公司有关的纠纷案"
      },
      "7": {
        "Content": "原告张**，男，汉族，1966年4月12日出生，户籍地**省**县**镇**村**组**号。 原告王**，女，汉族，1979年1月14日出生，户籍地上海市**区**路**号。 原告李**，男，汉族，1981年11月2日出生，户籍地江苏省**县**镇**岗**号。 上述三原告共同委托代理人陈**，**（上海）律师事务所律师。 上述三原告共同委托代理人潘**，**（上海）律师事务所律师。 被告王**，男，汉族，1979年2月5日出生，户籍地上海市**区**路**号。 委托代理人高**，上海**律师事务所律师。 第三人上海**文化传播有限公司，住所地上海市**区**路**号**室。 法定代表人张**，执行董事。 委托代理人陈**，**（上海）律师事务所律师。 委托代理人潘**，**（上海）律师事务所律师。 原告张**、王**、李**与被告王**、第三人上海**文化传播有限公司（以下简称“**公司”）其他与公司有关的纠纷一案，由上海市徐汇区人民法院移送本院，本院于2009年7月3日受理后，依法适用简易程序，由代理审判员骆**独任审判。同年8月10日公开开庭进行了审理,三原告及第三人共同委托代理人潘**，被告委托代理人高**到庭参加诉讼。本案现已审理终结。 原告张**、王**、李**诉称，2006年6月12日，第三人**公司经上海市工商行政管理局普陀分局登记设立。公司股东为三原告及被告，持股比例分别为张**70%、王**10%、李**10%、王**10%。**公司的经营范围为“文化信息咨询（除经纪），文化交流与策划，企业形象策划与咨询，设计、制作国内各类广告，销售办公用品、纸制品、纸张、字画（除专项），附设分支机构”。2007年2月2日，名轩公司四股东召开股东会并形成“股东会决议”，约定：股东有损害公司利益的行为，一经发现，则该股东的股权由公司无条件收回，并不予任何补偿；收回的股权由公司的其他股东（按人数）平均分拨并享受该股东的权利和承担该股东的义务。2007年4月28日，被告王**与案外人胡**分别出资人民币27.5万元、22.5万元经上海市工商行政管理局闵行分局登记设立了上海**文化传播有限公司（以下简称“**公司”），该公司的营业范围为“图书报刊零售、出租、设计、制作各类广告、企业形象策划，市场营销策划，会务服务，电脑图文设计制作，文化办公用品、纸制品、工艺礼品的销售”。被告王**作为**公司的股东、高级管理人员、公司监事，主要负责销售管理工作，对**公司应当负有忠实义务。但被告利用在**公司掌握的包括客户信息、经营信息在内的商业秘密，与他人设立**公司以谋取利益，在同一地区、同一行业、经营同一产品，经营相同、相似业务，损害了**公司及其他股东的利益。据此，三原告要求法院判令：1、被告在第三人**公司占有的10%的股权归三原告平均分配，各占10%股份的三分之一；并及时向上海市工商行政管理局普陀分局办理股东变更手续；2、本案诉讼费由被告承担。 被告王**辩称，其并未违反“股东会决议”第2、3条的内容，理由为：1、王**对**公司没有出资，是他人擅用王**的名义设立的公司，**公司设立文件中的签名并非王**本人签名。王**已通过股权转让的方式将股权转让他人，并在工商局登记备案。2、**公司所从事的业务与**公司无利害关系，也不存在相同、相似的业务，无业务关联性。3、**公司四股东签署的“股东会决议”第2、3条约定内容不清，股东的权利不得随意剥夺。据此，被告认为其未损害**公司的利益，原告诉请的事实不成立，请求驳回原告诉请。 第三人**公司同意三原告的起诉理由及主张。 原告为证明其主张，提供如下证据材料： 1、**公司的档案机读材料及章程，证明三原告及被告均为**公司股东，其中被告持有10%的股份，同时证明**公司的经营范围。 2、2007年2月2日三原告与被告共同签署的“股东会决议”，证明四股东之间形成的约定内容。 3、被告王**与案外人另行设立的**公司的档案机读材料、最新章程、验资报告及2007年年检资料，证明被告与他人另行设立了经营范围与**公司相似的**公司，违反了“股东会决议”的内容。 4、（2008）长民二（商）初字第624号民事判决书、（2008）沪一中民三（商）终字第577号民事判决书、（2009）沪高民二（商）申字第32号民事裁定书，证明王**在名轩公司持有10%的股份，并经法院判决实际出资4万元。 补充证据1、**公司与被告王**签订的劳动合同、王**的上海市单位退工证明、个人账户补缴变更核定表，证明王**在**公司的任职时间，其职位为管理工作，负责江苏市场中小学教辅材料营销工作。 补充证据2、**公司注销税务登记清票申请审核表，证明**公司因王**转移营销业务而陷入困境，办理了税务注销手续。 补充证据3、（2007）普民二（商）初字第1287号民事判决书及起诉状，证明被告王**起诉**公司要求查阅公司账册并获得法院判决支持。 补充证据4、2008年11月12日三原告与被告就**公司解散事宜签署的股东会决议，工商部门出具的不予受理通知书及复议决定书，证明**公司的状态仍为“确立”。 补充证据5、**公司招聘人员的网站截屏，证明**公司的业务范围。 被告经质证认为，对原告提供的证据1、2、4、补充证据1、3、4的真实性均无异议，但其中补充证据1可以证明王**从2007年6月12日离开公司，无法再享受股东权利；补充证据3、4无法达到原告的证明目的。对原告提供的证据3，被告认为由于系他人冒用王**名义设立**公司，因此对该等公司文件的真实性被告无法确认。对补充证据2，被告认为**公司办理税务注销手续时其已离开公司，因此对该证据的真实性无法确认。对补充证据5，该材料系原告自行从网站上复制而来，被告对其真实性不予认可。 第三人对原告提供的证据无异议。 被告为证明其观点，提供了以下证据材料： 1、**公司章程，证明王**在上面的签名并非其本人所签。 2、**公司设立时股东的出资存款凭条，证明当时是由案外人胡**办理的，与被告无关。 3、股权转让协议，证明被告已将**公司的股权转让给他人。 4、备案通知书，证明被告已退出**公司。 5、**公司出具的说明，证明被告不是**公司的股东。 原告经质证认为，对被告提供的证据1、2、3、4的真实性均无异议，但认为证据1是**公司增资后的章程；证据2不能达到被告的证明目的，**公司设立时王**出资额为45,000元；证据3，股权受让人卢**系王**的妻子，被告通过股权转让的形式对前面的出资行为予以认可，被告签这个协议的目的是为了另行诉讼；证据4，进一步证实了**公司的实际控制人是胡**和被告的妻子。对证据5，**公司与被告有利害关系，不能作为证据使用，原告不予确认。 第三人同意原告的质证意见。 第三人未提供证据。 原告、被告在庭审中均表示已穷尽了本案的举证。 本院对双方提供的证据认证如下，原告提供的证据1、2、4、被告提供的证据1、3、4，对方无异议，与本案有关联，本院对上述证据的证明力予以确认。原告提供的证据3，系**公司的工商登记资料及在工商行政管理部门备案的相关文件，具有社会公信效力，虽被告认为其未参与**公司的设立，但未提供相反证据证明，因此本院对该证据予以采信。原告提供的补充证据1、2、3、4，与本案事实并无关联性，本院不予采信。原告提供的补充证据5，系原告自行从网站上复制，被告对其真实性不予确认，该证据缺乏形式上的固定性，本院亦不予采信。被告提供的证据2，与本案事实无关联性，亦不能达到被告的证明目的，本院不予采信。被告提供的证据5，该证据系**公司出具的书面说明，实属以公司名义出具的案外自然人对相关情况的陈述，被告确认该说明系由案外人胡**做出，但未申请胡**作为证人出庭作证，因此本院对其证明力不予确认。 本院经审理查明，2006年6月12日，三原告及被告共同投资设立**公司。该公司注册资本200万元，实收资本40万元，法定代表人为张**，各股东所持股权比例为张**70%、王**10%、李**10%、王**10%。*公司在工商行政管理部门登记的经营范围为“文化信息咨询（除经纪），文化交流与策划，企业形象策划与咨询，设计、制作国内各类广告，销售办公用品、文化用品、纸制品、纸张、字画（除专项），附设分支机构。（涉及行政许可的，凭许可证经营）。”庭审中，各方当事人均确认名轩公司的主营业务为江苏市场的中小学教辅材料。2007年2月2日，**公司四股东签署了一份“股东会决议”，该决议第2条约定：“公司各股东均不得从事损坏本公司利益的活动，不得在外利用任何方式与任何单位或个人从事与本公司相同、相似或相关的经营活动。从事上述活动的，所得收入为公司所有。对公司造成损失的，应当赔偿公司的损失。”第3条约定：“股东有损害公司利益的行为（本决议第2条规定），一经发现，则该股东的股权由公司无条件收回，并不予以任何补偿。收回的股权由公司的其他股东（按人数）平均分拨并享受该股东的权利和承担该股东的义务。”2007年7月20日以后，**公司停止实际经营活动。 2007年4月28日，**公司注册成立，该公司注册资本50万元，实收资本50万元，法定代表人为胡**，股东及持股比例为胡**55%、王**45%。该公司在工商部门登记的经营范围为“图书报刊零售、出租，设计、制作各类广告、企业形象策划，市场营销策划，会务服务，电脑图文设计制作，文化办公用品、纸制品、工艺礼品的销售（涉及行政许可的，凭许可证经营）。”2007年11月12日，王**将其在**公司持有的45%的股权作价22.5万元转让给案外人卢**。 本院认为，本案的争议焦点为：1、是否能认定被告王**有参与设立**公司的行为；2、**公司四股东签署的“股东会决议”第2、3条约定如何理解；3、被告王**是否违反了前述两条约定。 关于是否能认定被告王**有参与设立**公司的行为。**公司经工商登记显示的股东之一为王**，持股比例为45%，工商登记备案中的相关文件上均有王**签名。被告认为他人冒用王**的名义设立了**公司，其未在**公司的设立文件上签名。被告在本院指定的期限内未提出对相关文件上王**的签名进行鉴定的申请，应视为放弃诉讼权利，承担否认王**本人签名的举证不能的后果。**公司设立后，被告通过股权转让的方式将其在**公司的股权转让给他人。被告若发现他人冒用其名义设立公司，应当及时向工商行政管理部门提出异议，而现被告通过股权转让的方式退出**公司，即不符合常理，亦反证了被告对**公司持有的股权具有处分的权利。被告提出系工商部门要求其通过该种转让方式纠正设立中的被告名义被冒用的问题，无事实和法律依据，本院不予采信。据此，本院认定王**参与了设立**公司的行为。 关于“股东会决议”第2、3条约定如何理解的问题。原告认为该约定意为禁止**公司股东在外从事与**公司经营范围有关的一切活动，且被禁止的该等活动不需要与**公司的经营范围具有实质性的竞争关系或利益关系。被告认为两条约定不能分割理解，约定的出发点是股东在外的经营活动不得实质上损害**公司的利益，被禁止的经营活动应与**公司的经营活动具有冲突性；且三原告在**公司存续期间均有在外设立公司的行为，因此对该约定不能按原告在庭审中表述的意思理解。本院认为，**公司的四股东在股东会决议中约定不得在外从事特定的经营活动，其基本目的在于防止股东损害名轩公司的公司利益，股东一旦违反上述约定，应承担经营收入归公司所有以及所持股权由公司没收的后果。该等剥夺股东股权的后果对股东而言是极为严苛的。综合评判该两条约定的表述方式、目的、违约后果，结合诚实信用和公平合理的原则，股东会决议第2、3条禁止股东在外从事的经营活动应当界定在利用**公司的业务资源或与**公司的业务具有实质性竞争或关联关系、损害**公司的现实利益或可期待利益的范围之内。 关于被告王**是否违反了股东会决议约定的内容。原告认为**公司在工商登记中显示的经营范围与**公司在工商登记中显示的经营范围在语言表述上具有一定的相似性，则被告参与设立**公司的行为即违反了决议的约定。被告认为**公司主要从事的是高校图书策划、发行，与**公司从事的小学教辅材料的业务截然不同。本院认为，工商登记中显示的公司经营范围仅为公司设立时向工商登记管理部门填报的将来可能从事的业务范围，且公司为了将来经营不超越范围，通常存在尽可能宽泛地表述其营业范围的倾向。实际上，**公司登记的经营范围比其实际从事的业务范围要宽泛得多。现原告仅凭**公司工商登记中显示的经营范围来主张其诉请，而未提供证据证明**公司的业务范围与**公司从事的江苏省范围内中小学教辅材料策划、发行存在竞争或关联关系。据此，本院认为原告提供的现有证据尚不足以证明被告王**违反了股东会决议的约定，从事了与**公司的经营范围相关的业务活动、损害了**公司的利益。 综上所述，三原告与被告作为**公司的股东，签署的“股东会决议”为各方的真实意思表示，系股东处分其权利的行为，并未违反我国现有法律法规的规定，对约定各方应具有约束力。被告王**在**公司存续期间与他人设立了**公司。但对于**公司与**公司在业务上存在关联性，被告王**违反了股东会决议第2、3条约定的内容，原告未提供充分的证据予以证明。因此，原告据此主张没收并平分被告在**公司持有的股权，缺乏事实和法律依据，本院不予支持。据此，依照《中华人民共和国合同法》第一百二十五条第一款、最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决如下： 驳回原告张**、王**、李**的诉讼请求。 本案案件受理费人民币800元，适用简易程序减半收取人民币400元，由原告张**、王**、李**共同负担。 如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。 代理审判员骆烨 二ＯＯ九年八月十九日 书记员李菁华 相关案号：（2009）沪一中民三(商)终字第802号查看法律文书",
        "JudgeResult": "依照《中华人民共和国合同法》第一百二十五条第一款、最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决如下：\n驳回原告张**、王**、李**的诉讼请求。\n本案案件受理费人民币800元，适用简易程序减半收取人民币400元，由原告张**、王**、李**共同负担。\n如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第一中级人民法院。\n",
        "Cause": "与公司有关的纠纷",
        "CourtViewPoint": "本院认为，**公司的四股东在股东会决议中约定不得在外从事特定的经营活动，其基本目的在于防止股东损害名轩公司的公司利益，股东一旦违反上述约定，应承担经营收入归公司所有以及所持股权由公司没收的后果。该等剥夺股东股权的后果对股东而言是极为严苛的。综合评判该两条约定的表述方式、目的、违约后果，结合诚实信用和公平合理的原则，股东会决议第2、3条禁止股东在外从事的经营活动应当界定在利用**公司的业务资源或与**公司的业务具有实质性竞争或关联关系、损害**公司的现实利益或可期待利益的范围之内。\n关于被告王**是否违反了股东会决议约定的内容。原告认为**公司在工商登记中显示的经营范围与**公司在工商登记中显示的经营范围在语言表述上具有一定的相似性，则被告参与设立**公司的行为即违反了决议的约定。被告认为**公司主要从事的是高校图书策划、发行，与**公司从事的小学教辅材料的业务截然不同。本院认为，工商登记中显示的公司经营范围仅为公司设立时向工商登记管理部门填报的将来可能从事的业务范围，且公司为了将来经营不超越范围，通常存在尽可能宽泛地表述其营业范围的倾向。实际上，**公司登记的经营范围比其实际从事的业务范围要宽泛得多。现原告仅凭**公司工商登记中显示的经营范围来主张其诉请，而未提供证据证明**公司的业务范围与**公司从事的江苏省范围内中小学教辅材料策划、发行存在竞争或关联关系。据此，本院认为原告提供的现有证据尚不足以证明被告王**违反了股东会决议的约定，从事了与**公司的经营范围相关的业务活动、损害了**公司的利益。\n综上所述，三原告与被告作为**公司的股东，签署的“股东会决议”为各方的真实意思表示，系股东处分其权利的行为，并未违反我国现有法律法规的规定，对约定各方应具有约束力。被告王**在**公司存续期间与他人设立了**公司。但对于**公司与**公司在业务上存在关联性，被告王**违反了股东会决议第2、3条约定的内容，原告未提供充分的证据予以证明。因此，原告据此主张没收并平分被告在**公司持有的股权，缺乏事实和法律依据，本院不予支持。据此，",
        "Title": "某某等诉某某等其他有关公司的纠纷一案"
      },
      "8": {
        "Content": "上诉人(原审被告)：锦江麦德龙现购自运有限公司北京京顺路商场，住所地北京市朝阳区京顺路111号1幢。 负责人：叶博睿，运营总监。 委托诉讼代理人：谭健，男，锦江麦德龙现购自运有限公司北京十里河商场职员。 委托诉讼代理人：马鹏，男，锦江麦德龙现购自运有限公司北京十里河商场职员。 被上诉人(原审原告)杨照，男，1986年4月10日出生，汉族，住河北省保定市容城县。 上诉人锦江麦德龙现购自运有限公司北京京顺路商场（以下简称麦德龙京顺路商场）因与被上诉人杨照买卖合同纠纷一案，不服北京市朝阳区人民法院（2016）京0105民初33468号民事判决，向本院提起上诉。本院于2017年3月16日立案后，依法组成合议庭，开庭进行了审理。上诉人麦德龙京顺路商场的委托诉讼代理人马鹏、被上诉人杨照到庭参加诉讼。本案现已审理终结。 麦德龙京顺路商场的上诉请求为：1、驳回杨照十倍赔偿的请求。2、因不存在违法事实，且杨照以牟利为目的将商品滞留至超出其保质期，所以一并驳回退货退款的请求。事实及理由：一审法院查明事实不清，适用法律不当，判决所指违法主体错误；自然人、法人或其他组织以牟利为目的购买的，人民法院应当不予支持。从产生误差的根源原因方面，法官所做的判决荒谬且毫无专业性，企业有定期自检和委托检验报告，证明依据企业检测方法，误差未超出标准范围。 杨照辩称：不同意其上诉请求，同意一审判决。 杨照向一审法院起诉请求：判令麦德龙京顺路商场返还购物货款2760元，并赔偿27600元，诉讼费由麦德龙京顺路商场负担。 一审法院认定事实：2016年1月9日，杨照于麦德龙京顺路商场购买稻香村金典豪礼1000g20盒，支付价款2760元。麦德龙京顺路商场为杨照开具了发票。涉案礼盒中包括开心果、夏威夷果、美国碧根果、开口杏核、黑瓜子、盐焗长生果仁，不同品种的干果分别置于独立的透明包装瓶中（无单独售价），其中夏威夷果的规格为120g/袋。涉案产品生产日期为2015年12月9日，所载营养成分表中均标示每100克夏威夷果中脂肪含量为24.7克。营养成分表下方注明“食品的营养含量可能会因食品制作、原料的季节性及地区性差异而有差异”。2016年4月10日，杨照将涉案商品中120g/袋规格的夏威夷果提交江苏省菩德食品安全检测技术有限公司检测，该检测机构出具编号为菩德2016第1115号检测报告。检测的项目为脂肪，检测结果为49.1g/100g。麦德龙京顺路商场对上述检测报告的真实性不认可，认为检测项目应具有抽样性，未经生产商确认不具有代表性。经询，麦德龙京顺路商场针对涉案的夏威夷果不申请重新鉴定。据麦德龙京顺路商场提交的潍坊市产品质量监督检验所检验报告所载：产品名称为夏威夷果，样品数量500g，送样日期为2013年9月17日，检验要求为脂肪等指标检验实测值，检验结果显示脂肪含量为24.7g/100g。另，麦德龙京顺路商场提供多份由陕西科仪阳光检测技术服务有限公司出具的与本案夏威夷果品牌一致的检测报告，其中脂肪含量自36.1克/100g至62.1克/100g不等。一审另查明，2016年5月10日，潍坊市寒亭区市场监督管理局向山东知味轩食品有限公司就“关于夏威夷果脂肪含量标注问题的咨询函”回函，该公司根据潍坊市质检所的检验报告进行脂肪含量标注符合法律规定；该公司是根据第三方检测机构的实测值进行标注，不存在虚假标注和欺诈行为；因营养成分的检测频次没有明确界定，建议该公司根据季节和产品产地的变化进行经常性的检测。2016年10月21日，山东知味轩食品有限公司就涉案产品营养成分脂肪含量值误差向国家卫生计生委食品标准与检测评估司发送咨询函。国家卫生和计划生育委员会于2016年12月13日回函，载明《食品安全国家标准预包装食品营养标签通则》（GB28050-2011）问答（修订版）第53条“关于标示数值的准确性”已对相关问题作出了说明。 一审法院认为：杨照到麦德龙京顺路商场购买商品，麦德龙京顺路商场收取价款并开具发票，双方基于真实意思表示成立买卖合同关系，交易内容不违反法律、法规的强制性规定，应属合法有效。 我国食品安全法第七十一条规定，食品和食品添加剂的标签、说明书不得含有虚假内容。现行食品安全国家标准GB28050-2011《预包装食品营养标签通则》3.1条规定预包装食品营养标签标示的任何营养信息，应真实、客观，不得标示虚假信息，不得夸大产品的营养作用或其他作用。本案中麦德龙京顺路商场提交的检测报告所涉及的产品规格、生产批次等均与涉案商品不同，且检测样本生产日期据涉案产品生产日期两年之久，不足以证明涉案商品符合标准。杨照提交的夏威夷果检测报告虽单方委托形成，但在有检材可供检测的情况下，经释明，麦德龙京顺路商场明确表示不申请鉴定，故无他证推翻，杨照提交的检测报告本院予以采信。《预包装食品营养标签通则》6.4条表2规定能量和营养成分含量的允许误差范围，其中脂肪含量允许误差范围为≤120%标示值。《预包装食品营养标签通则》问答修订版第53条规定，企业可以基于计算或检测结果，结合产品营养成分的情况，并适当考虑该成分的允许误差来确定标签标示的数值；当检测数值与标签标示数值出现较大偏差时，企业应分析产生差异的原因，如主要原料的季节性和产地差异、计算和检测误差等，及时纠正偏差；判定营养标签标示数值的准确性时，应以企业确定标签数值的方法作为依据。本案中，涉案夏威夷果的营养成分表标示的脂肪含量均为24.7克/100克，而杨照提交的检测报告显示，规格为120g/袋的夏威夷果脂肪含量为49.1克/100克，误差值均超过《预包装食品营养标签通则》规定的允许误差范围，违反我国现行食品安全标准。虽然涉案食品包装上的标签营养成分表下标注了“食品的营养含量可能会因食品制作、原料的季节性及地区性差异而有差异”，但并未说明差异的幅度，消费者从该说明语句无法判断实际营养含量，在选购商品时仍然参考营养成分表载明的营养成分含量作出是否购买的主观判断。且，即使存在季节性、地区性差异，营养含量的差值也不应超出相关标准允许的误差范围，故麦德龙京顺路商场有关上述说明的答辩，该院不予采纳。另外，麦德龙京顺路商场虽主张在进货时已查验供货商检测报告，不具有明知经营不符合食品安全标准的食品情形，但供应商提供的检测报告中检测样本形成时间距涉案产品生产日期两年之久，故麦德龙京顺路商场未尽到合理的查验义务，应承担相应责任。 我国食品安全法规定，禁止生产经营不符合食品安全标准或者要求的食品，麦德龙京顺路商场作为销售者，应当保证商场内销售商品符合食品安全标准，负有定期检查架上商品、及时核验产品标签真实性的义务。根据食品安全法的规定，生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款十倍的赔偿金。麦德龙京顺路商场作为销售者，未对其销售的产品尽到严格谨慎的审查义务，销售违反法律规定的涉案商品，应视为经营明知是不符合食品安全标准的食品。故杨照要求退还商品并十倍赔偿的诉讼请求与法有据，该院予以支持。涉案夏威夷果系与其他干果组合的礼盒包装，不拆分销售，故杨照应将稻香村金典豪礼1000g20盒如数退还，如不能退还则扣减相应的货款。 综上，依照《中华人民共和国食品安全法》第三十四条第（十三）项、第七十一条、第一百四十八条第二款之规定，判决：一、麦德龙京顺路商场于判决生效之日起十日内退还杨照货款2760元，杨照于判决生效之日将涉案稻香村金典豪礼1000g20盒退还麦德龙京顺路商场，如不能退还，则按商品单价（稻香村金典豪礼1000g20盒每盒2760元）扣减上述麦德龙京顺路商场应退还杨照的货款；二、麦德龙京顺路商场于判决生效之日起十日内给付杨照赔偿款27600元。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。对当事人二审争议的事实，本院认定如下：麦德龙京顺路商场向本院提交：证据1，保质期内临近批次的第三方检测报告，证明目的为麦德龙尽到了定期索取检测报告的责任，且标注数值误差未超范围；证据2，卫计委答复，证明目的为证明检测误差的产生原因是检测方法不一致。脂肪的检测方式不一样，卫计委的答复证明了是检测标准不一致；证据3，生产方属地监管局的证明，证明目的为证明生产方在生产加工工程中对夏威夷坚果的检测误差做过解释，无明知和故意。杨照称证据1，真实性认可，证明目的、关联性不认可；证明2，真实性认可，证明目的不认可；证据3，真实性、关联性、证明目的均不认可。杨照向本院提交：证据1，朝阳区食药监局对麦德龙的产品做的行政处罚决定书，对麦德龙京顺路商场做的抽检，证明目的为该涉案商品不属于食品安全标准的食品，营养标准误差值不符合商品安全标准。麦德龙京顺路商场称真实性认可，关联性不认可。本院认为，麦德龙京顺路商场提交的证据均系逾期提交的证据，且证据1、证据3中涉及的商品无法确定系本案争议的商品，证据2中仅表明检测方法有两种但是并不证明涉案商品出现的问题是由检测方法导致，即证据1、证据2、证据3均未能证明上述证据与本案争议事实之间的关联性。杨照提交的证据亦为逾期提交的证据，且其证明目的难以达到。故本院对双方提交的证据均不予采信。 本院经审理查明的事实与一审法院查明的事实一致。 本院认为，双方二审期间争议的焦点：一、关于杨照是否属于《中华人民共和国消费者权益保护法》所保护的消费者的范围；二、关于涉诉产品是否属于不符合食品安全标准的食品。 一、关于杨照是否属于《中华人民共和国消费者权益保护法》所保护的消费者的范围。 《中华人民共和国消费者权益保护法》第二条规定：“消费者为生活消费需要购买、使用商品或者接受服务，其权益受本法保护；本法未作规定的，受其他有关法律、法规保护。”消费者系相对于销售者和生产者的概念，只要在市场交易中购买、使用商品或接受服务是为了个人、家庭生活的需要，而不是为了生产经营活动或职业活动需要的，应认定为该法所保护的消费者。本案中，杨照购买涉案商品，称系为了生活消费，且未进行经营行为，麦德龙京顺路商场未能证明杨照购买商品系为了生产经营，故杨照属于法律保护的消费者的范围。《最高人民法院关于审理食品药品纠纷案件适用法律问题的若干规定》第三条：“因食品、药品质量问题发生纠纷，购买者向生产者、销售者主张权利，生产者、销售者以购买者明知食品、药品存在质量问题而仍然购买为由进行抗辩的，人民法院不予支持。”麦德龙京顺路商场公司以杨照系“职业打假人”为由，主张其不是法律保护的消费者，缺乏事实及法律依据，本院不予支持。 二、关于涉诉产品是否属于不符合食品安全标准的食品。 本院认为，食品和食品添加剂的标签、说明书不得含有虚假内容。现行食品安全国家标准GB28050-2011《预包装食品营养标签通则》3.1条规定预包装食品营养标签标示的任何营养信息，应真实、客观，不得标示虚假信息，不得夸大产品的营养作用或其他作用。本案中，麦德龙京顺路商场提交的检测报告所涉及的产品规格、生产批次等均与涉案商品不同，不足以证明涉案商品符合标准。杨照提交的夏威夷果检测报告虽单方委托形成，但在有检材可供检测的情况下，经一审法院释明，麦德龙京顺路商场明确表示不申请鉴定，在无他证推翻的情况下，一审法院采信杨照提交的检测报告并无不妥。《预包装食品营养标签通则》6.4条表2规定能量和营养成分含量的允许误差范围，其中脂肪含量允许误差范围为≤120%标示值。《预包装食品营养标签通则》问答修订版第53条规定，企业可以基于计算或检测结果，结合产品营养成分的情况，并适当考虑该成分的允许误差来确定标签标示的数值；当检测数值与标签标示数值出现较大偏差时，企业应分析产生差异的原因，如主要原料的季节性和产地差异、计算和检测误差等，及时纠正偏差；判定营养标签标示数值的准确性时，应以企业确定标签数值的方法作为依据。本案中，涉案夏威夷果的营养成分表标示的脂肪含量均为24.7克/100克，而杨照提交的检测报告显示，规格为120g/袋的夏威夷果脂肪含量为49.1克/100克，误差值均超过《预包装食品营养标签通则》规定的允许误差范围，违反我国现行食品安全标准。虽然涉案食品包装上的标签营养成分表下标注了“食品的营养含量可能会因食品制作、原料的季节性及地区性差异而有差异”，但并未说明差异的幅度。一审法院认定消费者从该说明语句无法判断实际营养含量，在选购商品时仍然参考营养成分表载明的营养成分含量作出是否购买的主观判断并无不妥。且，即使存在季节性、地区性差异，营养含量的差值也不应超出相关标准允许的误差范围。综上，涉诉商品不符合食品安全标准的食品。 综上所述，麦德龙京顺路商场的上诉请求不能成立，本院不予支持。一审法院判决主文中第一项关于“稻香村金典豪礼1000g”每盒价格认定错误，本院依法予以纠正。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下： 一、维持北京市朝阳区人民法院（2016）京0105民初33468号民事判决第二项； 二、撤销北京市朝阳区人民法院（2016）京0105民初33468号民事判决第一项； 三、锦江麦德龙现购自运有限公司北京京顺路商场于本判决生效之日起10日内退还杨照货款2760元，杨照于本判决生效之日将涉案稻香村金典豪礼1000g20盒退还锦江麦德龙现购自运有限公司北京京顺路商场，如不能退还，则按商品单价（稻香村金典豪礼1000g每盒138元）扣减上述锦江麦德龙现购自运有限公司北京京顺路商场应退还杨照的货款。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 二审案件受理费184元，由锦江麦德龙现购自运有限公司北京京顺路商场负担（已交纳）。 本判决为终审判决。 审判长侯军 审判员田璐 代理审判员郑慧媛 二〇一七年四月十七日 法官助理李冉 书记员刘畅",
        "JudgeResult": "综上所述，麦德龙京顺路商场的上诉请求不能成立，本院不予支持。一审法院判决主文中第一项关于“稻香村金典豪礼1000g”每盒价格认定错误，本院依法予以纠正。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下：\n一、维持北京市朝阳区人民法院（2016）京0105民初33468号民事判决第二项；\n二、撤销北京市朝阳区人民法院（2016）京0105民初33468号民事判决第一项；\n三、锦江麦德龙现购自运有限公司北京京顺路商场于本判决生效之日起10日内退还杨照货款2760元，杨照于本判决生效之日将涉案稻香村金典豪礼1000g20盒退还锦江麦德龙现购自运有限公司北京京顺路商场，如不能退还，则按商品单价（稻香村金典豪礼1000g每盒138元）扣减上述锦江麦德龙现购自运有限公司北京京顺路商场应退还杨照的货款。\n如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n二审案件受理费184元，由锦江麦德龙现购自运有限公司北京京顺路商场负担（已交纳）。\n本判决为终审判决。\n",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，食品和食品添加剂的标签、说明书不得含有虚假内容。现行食品安全国家标准GB28050-2011《预包装食品营养标签通则》3.1条规定预包装食品营养标签标示的任何营养信息，应真实、客观，不得标示虚假信息，不得夸大产品的营养作用或其他作用。本案中，麦德龙京顺路商场提交的检测报告所涉及的产品规格、生产批次等均与涉案商品不同，不足以证明涉案商品符合标准。杨照提交的夏威夷果检测报告虽单方委托形成，但在有检材可供检测的情况下，经一审法院释明，麦德龙京顺路商场明确表示不申请鉴定，在无他证推翻的情况下，一审法院采信杨照提交的检测报告并无不妥。《预包装食品营养标签通则》6.4条表2规定能量和营养成分含量的允许误差范围，其中脂肪含量允许误差范围为≤120%标示值。《预包装食品营养标签通则》问答修订版第53条规定，企业可以基于计算或检测结果，结合产品营养成分的情况，并适当考虑该成分的允许误差来确定标签标示的数值；当检测数值与标签标示数值出现较大偏差时，企业应分析产生差异的原因，如主要原料的季节性和产地差异、计算和检测误差等，及时纠正偏差；判定营养标签标示数值的准确性时，应以企业确定标签数值的方法作为依据。本案中，涉案夏威夷果的营养成分表标示的脂肪含量均为24.7克/100克，而杨照提交的检测报告显示，规格为120g/袋的夏威夷果脂肪含量为49.1克/100克，误差值均超过《预包装食品营养标签通则》规定的允许误差范围，违反我国现行食品安全标准。虽然涉案食品包装上的标签营养成分表下标注了“食品的营养含量可能会因食品制作、原料的季节性及地区性差异而有差异”，但并未说明差异的幅度。一审法院认定消费者从该说明语句无法判断实际营养含量，在选购商品时仍然参考营养成分表载明的营养成分含量作出是否购买的主观判断并无不妥。且，即使存在季节性、地区性差异，营养含量的差值也不应超出相关标准允许的误差范围。综上，涉诉商品不符合食品安全标准的食品。\n",
        "Title": "锦江麦德龙现购自运有限公司北京京顺路商场与杨照买卖合同纠纷二审民事判决书"
      },
      "9": {
        "Content": "上诉人（原审原告）南京振华医药科技开发有限责任公司，住所地南京市秦淮区御道街69号北六楼。 法定代表人姜晔，南京振华医药科技开发有限责任公司原总经理(已死亡)。 委托代理人姜伯章，南京振华医药科技开发有限责任公司监事。 委托代理人黄伦泉，江苏荣浩律师事务所律师。 被上诉人(原审被告)南京市鼓楼区市场监督管理局，住所地南京市鼓楼区上海路152号。 法定代表人丁卫泽，南京市鼓楼区市场监督管理局局长。 被上诉人(原审被告)南京市工商行政管理局，住所地南京市鼓楼区珠江路696号。 法定代表人王海宏，南京市工商行政管理局局长。 上诉人南京振华医药科技开发有限责任公司（以下简称振华公司）诉被上诉人南京市鼓楼区市场监督管理局（以下简称鼓楼市监局）、南京市工商行政管理局（以下简称市工商局）工商行政管理及行政复议一案,不服南京市鼓楼区人民法院（2016）苏0106行初第22号行政裁定，向本院提起上诉。本院受理后，依法组成合议庭，依据《中华人民共和国行政诉讼法》第八十六条规定进行了审理。本案现已审理终结。 原审法院经审理查明，2012年4月6日，原南京市白下区人民法院（以下简称白下法院）作出（2012）白商初字第332号民事判决，该判决认定，2010年6月23日，振华公司依据伪造汪迅签名的股东会决议及两份股权转让协议（该股东会决议及股权转让协议已经法院生效判决确认无效），将原登记在汪迅名下的50%股权变更登记至姜晔、姜伯章名下，其中姜晔名下的股权比例由50%增加至87.5%，姜伯章为12.5%，基于查明事实，该案判决振华公司至工商行政管理部门将公司股权登记恢复登记至原始登记状态，汪迅占公司股权比例为50%。基于该判决，白下法院作出（2013）白执字第57号执行裁定书，裁定将振华公司的股权登记恢复至原始登记状态（汪迅占公司股权比例的50%，姜晔占公司股权比例的50%）。2013年1月7日，白下法院向原南京市鼓楼区工商行政管理局（后职责并入鼓楼市监局）发出协助执行通知书一份，要求协助执行（2013）白执字第57号执行裁定书的裁定事项，原鼓楼区工商行政管理局履行了上述协助义务。2015年10月9日，被上诉人鼓楼市监局向振华公司发出《收缴营业执照通知书》一份，内容为：“根据白下法院（2013）白执字第57号《协助执行通知书》，你公司现持有的振华公司《企业法人营业执照》已作废，请你公司于收到本通知之日起七日内将公司营业执照正副本（正本1本，副本2本）交还我局，逾期不交的，我局将公告作废。”诉讼中，鼓楼市监局表示，收缴营业执照的目的是为了确保营业执照登记事项与实际情况一致，收缴后会根据新的情况颁发新的营业执照。 振华公司不服该通知，于2015年10月21日向市工商局申请行政复议，要求撤销被上诉人鼓楼市监局作出的《收缴营业执照通知书》。市工商局受理后，书面审查了鼓楼市监局提交的证据。2016年1月14日，被告市工商局作出宁工商复决[2015]33号行政复议决定，驳回原告的复议请求。 原审法院认为，2013年1月被上诉人鼓楼市监局将上诉人振华公司的股权登记恢复至原始登记状态的行为，系履行司法协助义务的行为。该股权恢复登记行为，实质撤销了振华公司于2010年6月实施的股权变更登记行为。根据《中华人民共和国公司登记管理条例》第六十条规定，公司登记机关作出变更登记、撤销变更登记后，公司的原持有的营业执照应当缴回。本案中，鼓楼市监局在履行协助义务后，振华公司的股权登记事项发生了变化。为确保振华公司营业执照登记事项与公司实际情况的一致性，鼓楼市监局作出收缴营业执照的决定，该行为与之后的复议行为，均对振华公司的合法权益明显不产生实际影响。根据《最高人民法院关于适用〈中华人民共和国行政诉讼法〉若干问题的解释》第三条第一款第（八）项规定，裁定驳回原告南京振华医药科技开发有限责任公司的起诉。 上诉人振华公司上诉称：原审法院裁定驳回起诉，认定事实不清，适用法律错误。具体理由如下：一、被上诉人鼓楼市监局收缴上诉人营业执照的行为是行政处罚行为。且该行为明显违法。（2013）白执字第57号执行裁定书仅要求将股份恢复登记至姜晔和汪迅各占50%，并未涉及任何其他义务。营业执照并不记载股东和股份比例，不会导致营业执照记载事项和工商登记事项的不一致。鼓楼市监局主张的电脑登记事项与营业执照记载不一致的原因就是因其擅自做出了撤销变更登记的违法行为。因此，被上诉人鼓楼市监局撤销原变更登记这一行为实际是行政处罚行为，并非原审法院所认定的履行《协助执行通知书》附随义务的行为，该行为既违反了一事不二罚的原则，也没有履行任何法定程序，是违法的行政行为。二、收缴营业执照已对上诉人产生重大影响，原审法院适用《最高人民法院关于适用〈中华人民共和国行政诉讼法〉若干问题的解释》第三条第一款第（八）项规定从而驳回上诉人的起诉，认定事实不清，适用法律错误。综上，请求二审法院撤销南京市鼓楼区人民法院（2016）苏0106行初22号行政裁定，支持上诉人诉讼请求。 本案上诉人振华公司上诉后，原审法院已将振华公司、被上诉人鼓楼市监局、市工商局向一审法院提交的证据向本院移送。 根据原审庭审质证的有效证据，本院经审理查明，白下法院作出（2012）白商初字第332民事判决后，振华公司未执行法院判决，故白下法院作出（2013）白执字第57号执行裁定书及《协助执行通知书》。原南京市鼓楼区工商行政管理局（后职责并入鼓楼市监局）于2013年1月7日收到白下法院作出的《协助执行通知书》后，为履行协助执行义务，撤销了其于2010年7月8日核准的变更登记，从而“将振华公司股权登记恢复原始登记状态”。为确保营业执照上登记事项与公司变更登记后的实际情况一致,鼓楼市监局作出了《收缴营业执照通知书》。振华公司提出“鼓楼市监局登记事项与营业执照记载不一致就是因其擅自作出撤销变更登记的违法行为”的上诉理由，无事实依据。对原审法院认定的其他事实本院予以确认。 本院认为，根据《中华人民共和国公司登记管理条例》第六十条规定：“任何单位和个人不得伪造、涂改、出租、出借、转让营业执照。营业执照遗失或者毁坏的，公司应当在公司登记机关指定的报刊上声明作废，申请补领。公司登记机关依法作出变更登记、注销登记、撤销变更登记决定，公司拒不缴回或者无法缴回营业执照的，由公司登记机关公告营业执照作废。”被上诉人鼓楼市监局履行《协助执行通知书》中的义务,依法撤销了变更登记后，必须收回申请人所持有的营业执照以保持上诉人振华公司持有的营业执照与工商登记真实情况的一致性，且鼓楼市监局要求收缴振华公司的营业执照并非取缔其相关经营资格。鼓楼市监局于2015年10月9日作出《收缴营业执照通知书》的行为仍属协助执行的具体实施行为，而非行政处罚行为，故振华公司提出的“被上诉人鼓楼市监局的行为并非司法协助行为，而是行政处罚行为”的上诉理由,无事实及法律依据，本院不予支持。 《最高人民法院关于行政机关根据法院的协助执行通知书实施的行政行为是否属于人民法院行政诉讼受案范围的批复》规定：“行政机关根据人民法院的协助执行通知书实施的行为是行政机关必须履行的法定协助义务，不属于人民法院行政诉讼范围。但如果当事人认为行政机关在协助执行时扩大了范围或违法采取措施造成其损害，提起行政诉讼的，人民法院应当受理。”《最高人民法院关于执行若干问题的解释》第一条第二款第六项规定：“公民、法人或者其他组织对下列行为不服提起诉讼的，不属于人民法院行政诉讼的受案范围：……（六）对公民、法人或者其他组织权利义务不产生实际影响的行为。”根据以上规定，本案中鼓楼市监局作出《收缴营业执照通知书》的行为是依法履行法定协助义务的行为，且该行为既未使振华公司登记事项发生新的变化，亦未对公司的经营资格产生影响，并无扩大范围或违法采取措施造成损害的情形，故振华公司要求撤销原审裁定的上诉请求，无事实与法律依据，本院不予支持。 综上，上诉人南京振华医药科技开发有限责任公司的上诉理由均不能成立，本院不予支持。原审裁定认定事实清楚,审判程序合法，依法应予维持。据此，依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项的规定，裁定如下： 驳回上诉，维持原裁定。 本裁定为终审裁定。  审判长仲新建 审判员张辉 代理审判员李伟伟 二〇一六年八月十五日 书记员曹洁",
        "JudgeResult": "依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项的规定，裁定如下：\n驳回上诉，维持原裁定。\n本裁定为终审裁定。\n\n",
        "Cause": "工商行政管理(工商)",
        "CourtViewPoint": "本院认为，根据《中华人民共和国公司登记管理条例》第六十条规定：“任何单位和个人不得伪造、涂改、出租、出借、转让营业执照。营业执照遗失或者毁坏的，公司应当在公司登记机关指定的报刊上声明作废，申请补领。公司登记机关依法作出变更登记、注销登记、撤销变更登记决定，公司拒不缴回或者无法缴回营业执照的，由公司登记机关公告营业执照作废。”被上诉人鼓楼市监局履行《协助执行通知书》中的义务,依法撤销了变更登记后，必须收回申请人所持有的营业执照以保持上诉人振华公司持有的营业执照与工商登记真实情况的一致性，且鼓楼市监局要求收缴振华公司的营业执照并非取缔其相关经营资格。鼓楼市监局于2015年10月9日作出《收缴营业执照通知书》的行为仍属协助执行的具体实施行为，而非行政处罚行为，故振华公司提出的“被上诉人鼓楼市监局的行为并非司法协助行为，而是行政处罚行为”的上诉理由,无事实及法律依据，本院不予支持。\n《最高人民法院关于行政机关根据法院的协助执行通知书实施的行政行为是否属于人民法院行政诉讼受案范围的批复》规定：“行政机关根据人民法院的协助执行通知书实施的行为是行政机关必须履行的法定协助义务，不属于人民法院行政诉讼范围。但如果当事人认为行政机关在协助执行时扩大了范围或违法采取措施造成其损害，提起行政诉讼的，人民法院应当受理。”《最高人民法院关于执行若干问题的解释》第一条第二款第六项规定：“公民、法人或者其他组织对下列行为不服提起诉讼的，不属于人民法院行政诉讼的受案范围：……（六）对公民、法人或者其他组织权利义务不产生实际影响的行为。”根据以上规定，本案中鼓楼市监局作出《收缴营业执照通知书》的行为是依法履行法定协助义务的行为，且该行为既未使振华公司登记事项发生新的变化，亦未对公司的经营资格产生影响，并无扩大范围或违法采取措施造成损害的情形，故振华公司要求撤销原审裁定的上诉请求，无事实与法律依据，本院不予支持。\n综上，上诉人南京振华医药科技开发有限责任公司的上诉理由均不能成立，本院不予支持。原审裁定认定事实清楚,审判程序合法，依法应予维持。据此，",
        "Title": "南京振华医药科技开发有限责任公司与南京市工商行政管理局、南京市鼓楼区市场监督管理局行政处罚二审行政裁定书"
      },
      "10": {
        "Content": "原告：杨照，男，1986年4月10日出生。 被告：北京家乐福商业有限公司，住所地北京市丰台区方庄芳城园二区15号。 法定代表人：孟卫东，董事长。 委托代理人：肖丽君，北京市天睿律师事务所律师。 委托代理人：牛琨，北京市天睿律师事务所律师。 原告杨照与被告北京家乐福商业有限公司（以下简称家乐福公司）买卖合同纠纷一案，本院于2016年10月18日立案。依法适用简易程序，公开开庭进行了审理。原告杨照，被告家乐福公司的委托代理人牛琨到庭参加了诉讼。本案现已审理终结。 原告杨照的诉讼请求为：要求家乐福退货并退款656元，并十倍赔偿6560元，并承担案件的诉讼费用。事实和理由：杨照在家乐福购买香港甜心屋扁桃仁190g（以下简称涉案食品）20袋，共计支付货款656元。因涉案食品的脂肪含量在产品标签上标示的数值较低不易造成肥胖，故买来食用。但食用后感觉油腻，且与其他同类食品没有太大区别。通过检测发现，该涉案食品的实际脂肪含量与产品标签上标示的不符。杨照认为，涉案食品外包装的标示不真实，误导消费者，违反了食品安全法的规定，故杨照起诉至法院。 家乐福公司答辩称，不同意杨照的诉讼请求，家乐福公司尽到了审查义务，不存在故意销售不合格产品的情形。同时，即使涉案营养标签的标示存在差异，但并未给杨照造成损失，故不同意杨照的全部诉讼请求。 杨照提交了以下证据： 1、购物小票； 2、涉案食品照片（实物当庭退回原告杨照）； 3、北京市营养源研究所就涉案食品出具的检测报告1份。 被告家乐福公司未提交证据。 双方当事人对杨照提交的全部证据的真实性予以认可。 通过对上述证据进行审查，结合当事人的庭审陈述，本院对本案确认以下事实： 2016年8月27日，杨照于家乐福公司处购买了涉案食品20袋，生产日期均为2016年6月3日，共计支付货款656元。现杨照食用了一袋，并且进行检测使用了一袋，现尚有18袋完整的涉案食品。涉案食品包装所标注的营养成分表中，脂肪含量为29.2g/100g。 北京市营养源研究所对涉案食品的脂肪含量进行了检测，检测结果为涉案食品的脂肪含量为49.9g/100g。 本院认为，杨照与家乐福公司之间的买卖合同关系是双方当事人真实意思表示，且不违反法律法规的强制性规定，应属合法有效。现杨照通过家乐福公司购买商品并支付货款，家乐福公司即应向杨照交付符合法律规定的商品。 《中华人民共和国食品安全法（2015年修订）》（以下简称《食品安全法》）第二十六条规定，食品安全标准应当包括下列内容：……（四）对与卫生、营养等食品安全要求有关的标签、标志、说明书的要求；……。第七十一条规定，食品和食品添加剂的标签、说明书，不得含有虚假内容，不得涉及疾病预防、治疗功能。生产经营者对其提供的标签、说明书的内容负责。《GB28050-2011预包装食品营养标签通则》第3.1条规定，预包装食品营养标签标示的任何营养信息，应真实、客观，不得标示虚假信息，不得夸大产品的营养作用或其他作用。第6.4条规定，在产品保质期内，能量和营养成分含量的允许误差范围内符合表2的规定；表2中规定，食品的能量和脂肪的允许误差范围≦120%的标示值。卫计委发布的《问答》第48条“关于标示数值的准确性”规定：“企业可以根据计算和检测结果，结合产品营养成分情况，考虑该成分允许误差来确定标示的数值。当检测数值与标示数值出现较大偏差时，企业应分析产生差异的原因，如主要原料的季节性和产地差异、计算和检测误差等，及时纠正偏差。”《食品安全法》第三十三条规定食品生产经营应当符合食品安全标准，且依照《食品安全法》第二十七条的规定，《GB28050-2011预包装食品营养标签通则》属于由国务院卫生行政部门会同国务院食品药品监督管理部门制定、公布，国家标准化行政部门提供国家标准编号的食品安全国家标准，是应当强制执行的标准。本案中，家乐福公司认为其所销售的涉案食品虽然在营养标称上存在瑕疵，但未给杨照造成损失，故不应当进行赔偿。本院认为，根据《GB28050-2011预包装食品营养标签通则》及问答的规定，本案涉案食品所标注的脂肪含量明显超过了规定的数值范围，并不符合上述规定的要求。同时，《食品安全法》第五十三条规定，食品经营者采购食品，应当查验供货者的许可证和食品出厂检验合格证或者其他合格证明。现家乐福公司并未举证证明其作为食品经营企业，在采购涉案食品过程中履行了上述法定义务，且涉案食品存在不符合食品安全标准的情形，故本院认定家乐福公司系经营明知是不符合食品安全标准的食品。根据《食品安全法》第一百四十八条的规定，应当向杨照承担十倍赔偿的法律责任。由于本案中，杨照购买的涉案食品有过食用和鉴定的损耗，现杨照实际可以向家乐福公司退还的涉案食品为18袋，但家乐福公司需按照其所购买的货款金额向杨照退还货款656元，并且十倍赔偿杨照6560元。 综上所述，依照《中华人民共和国食品安全法（2015年修订）》第二十六条、第二十七条、第三十三条、第五十三条、第七十七条、第一百四十八条、《最高人民法院关于审理食品药品纠纷案件适用法律若干问题的规定》第三条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下： 一、原告杨照于本判决书生效之日起十日内向被告北京家乐福商业有限公司退还香港甜心屋扁桃仁（190g）十八袋，同时被告北京家乐福商业有限公司退还原告杨照货款六百五十六元； 二、被告北京家乐福商业有限公司于本判决生效之日起十日内向原告杨照支付赔偿款六千五百六十元。 如果被告北京家乐福商业有限公司未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费二十五元，由被告北京家乐福商业有限公司负担（于本判决生效后七日内交纳）。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，同时按照不服本判决部分的上诉请求数额，交纳上诉案件受理费，[开户行：工行西直门支行，账号：×××，收款人：北京市西城区人民法院（并请注明案件承办人姓名）]，上诉于北京市第二中级人民法院。如在上诉期满后七日内未交纳上诉案件受理费，按自动撤回上诉处理。 审判员文潇 二〇一六年十一月二十九日 书记员杭宇",
        "JudgeResult": "依照《中华人民共和国食品安全法（2015年修订）》第二十六条、第二十七条、第三十三条、第五十三条、第七十七条、第一百四十八条、《最高人民法院关于审理食品药品纠纷案件适用法律若干问题的规定》第三条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：\n一、原告杨照于本判决书生效之日起十日内向被告北京家乐福商业有限公司退还香港甜心屋扁桃仁（190g）十八袋，同时被告北京家乐福商业有限公司退还原告杨照货款六百五十六元；\n二、被告北京家乐福商业有限公司于本判决生效之日起十日内向原告杨照支付赔偿款六千五百六十元。\n如果被告北京家乐福商业有限公司未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\n案件受理费二十五元，由被告北京家乐福商业有限公司负担（于本判决生效后七日内交纳）。\n如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，同时按照不服本判决部分的上诉请求数额，交纳上诉案件受理费，[开户行：工行西直门支行，账号：×××，收款人：北京市西城区人民法院（并请注明案件承办人姓名）]，上诉于北京市第二中级人民法院。如在上诉期满后七日内未交纳上诉案件受理费，按自动撤回上诉处理。\n",
        "Cause": "买卖合同纠纷",
        "CourtViewPoint": "本院认为，杨照与家乐福公司之间的买卖合同关系是双方当事人真实意思表示，且不违反法律法规的强制性规定，应属合法有效。现杨照通过家乐福公司购买商品并支付货款，家乐福公司即应向杨照交付符合法律规定的商品。\n《中华人民共和国食品安全法（2015年修订）》（以下简称《食品安全法》）第二十六条规定，食品安全标准应当包括下列内容：……（四）对与卫生、营养等食品安全要求有关的标签、标志、说明书的要求；……。第七十一条规定，食品和食品添加剂的标签、说明书，不得含有虚假内容，不得涉及疾病预防、治疗功能。生产经营者对其提供的标签、说明书的内容负责。《GB28050-2011预包装食品营养标签通则》第3.1条规定，预包装食品营养标签标示的任何营养信息，应真实、客观，不得标示虚假信息，不得夸大产品的营养作用或其他作用。第6.4条规定，在产品保质期内，能量和营养成分含量的允许误差范围内符合表2的规定；表2中规定，食品的能量和脂肪的允许误差范围≦120%的标示值。卫计委发布的《问答》第48条“关于标示数值的准确性”规定：“企业可以根据计算和检测结果，结合产品营养成分情况，考虑该成分允许误差来确定标示的数值。当检测数值与标示数值出现较大偏差时，企业应分析产生差异的原因，如主要原料的季节性和产地差异、计算和检测误差等，及时纠正偏差。”《食品安全法》第三十三条规定食品生产经营应当符合食品安全标准，且依照《食品安全法》第二十七条的规定，《GB28050-2011预包装食品营养标签通则》属于由国务院卫生行政部门会同国务院食品药品监督管理部门制定、公布，国家标准化行政部门提供国家标准编号的食品安全国家标准，是应当强制执行的标准。本案中，家乐福公司认为其所销售的涉案食品虽然在营养标称上存在瑕疵，但未给杨照造成损失，故不应当进行赔偿。本院认为，根据《GB28050-2011预包装食品营养标签通则》及问答的规定，本案涉案食品所标注的脂肪含量明显超过了规定的数值范围，并不符合上述规定的要求。同时，《食品安全法》第五十三条规定，食品经营者采购食品，应当查验供货者的许可证和食品出厂检验合格证或者其他合格证明。现家乐福公司并未举证证明其作为食品经营企业，在采购涉案食品过程中履行了上述法定义务，且涉案食品存在不符合食品安全标准的情形，故本院认定家乐福公司系经营明知是不符合食品安全标准的食品。根据《食品安全法》第一百四十八条的规定，应当向杨照承担十倍赔偿的法律责任。由于本案中，杨照购买的涉案食品有过食用和鉴定的损耗，现杨照实际可以向家乐福公司退还的涉案食品为18袋，但家乐福公司需按照其所购买的货款金额向杨照退还货款656元，并且十倍赔偿杨照6560元。\n综上所述，",
        "Title": "杨照与北京家乐福商业有限公司买卖合同纠纷一审民事判决书"
      }
    }
  }
}